module.exports = {
	// You can customize the language here or directly in the command files
	autoUpdateThreadInfo: {},
	checkwarn: {
		text: {
			warn: "┌────────────────────────────────────────────────────────────────────────────────────────────┐\n│ 💬 𝗠𝗲𝗺𝗯𝗲𝗿 @@𝗧0@@ 𝗵𝗮𝘀 𝗯𝗲𝗲𝗻 𝘄𝗮𝗿𝗻𝗲𝗱 3 𝘁𝗶𝗺𝗲𝘀 𝗯𝗲𝗳𝗼𝗿𝗲 𝗮𝗻𝗱 𝗵𝗮𝘀 𝗯𝗲𝗲𝗻 𝗯𝗮𝗻𝗻𝗲𝗱 𝗳𝗿𝗼𝗺 𝘁𝗵𝗲 𝗰𝗵𝗮𝘁 𝗯𝗼𝘅       │\n│ - 𝗡𝗮𝗺𝗲: @@𝗧1@@                                                                             │\n│ - 𝗨𝗶𝗱: @@𝗧2@@                                                                              │\n│ - 𝗧𝗼 𝘂𝗻𝗯𝗮𝗻, 𝗽𝗹𝗲𝗮𝘀𝗲 𝘂𝘀𝗲 𝘁𝗵𝗲 \"@@𝗧3@@𝘄𝗮𝗿𝗻 𝘂𝗻𝗯𝗮𝗻 <𝘂𝗶𝗱>\" 𝗰𝗼𝗺𝗺𝗮𝗻𝗱 (𝘄𝗶𝘁𝗵 𝘂𝗶𝗱 𝗶𝘀 𝘁𝗵𝗲 𝘂𝗶𝗱 𝗼𝗳 𝘁𝗵𝗲 𝗽𝗲𝗿𝘀𝗼𝗻 𝘆𝗼𝘂 𝘄𝗮𝗻𝘁 𝘁𝗼 𝘂𝗻𝗯𝗮𝗻) │\n└────────────────────────────────────────────────────────────────────────────────────────────┘",
			needPermission: "┌───────────────────────────────────────────────────────────┐\n│ 💬 𝗕𝗼𝘁 𝗻𝗲𝗲𝗱𝘀 𝗮𝗱𝗺𝗶𝗻𝗶𝘀𝘁𝗿𝗮𝘁𝗼𝗿 𝗽𝗲𝗿𝗺𝗶𝘀𝘀𝗶𝗼𝗻 𝘁𝗼 𝗸𝗶𝗰𝗸 𝗯𝗮𝗻𝗻𝗲𝗱 𝗺𝗲𝗺𝗯𝗲𝗿𝘀 │\n└───────────────────────────────────────────────────────────┘"
		}
	},
	leave: {
		text: {
			session1: "┌─────────┐\n│ 💬 𝗺𝗼𝗿𝗻𝗶𝗻𝗴 │\n└─────────┘",
			session2: "┌──────┐\n│ 💬 𝗻𝗼𝗼𝗻 │\n└──────┘",
			session3: "┌───────────┐\n│ 💬 𝗮𝗳𝘁𝗲𝗿𝗻𝗼𝗼𝗻 │\n└───────────┘",
			session4: "┌─────────┐\n│ 💬 𝗲𝘃𝗲𝗻𝗶𝗻𝗴 │\n└─────────┘",
			leaveType1: "┌────────────────┐\n│ 💬 𝗹𝗲𝗳𝘁 𝘁𝗵𝗲 𝗴𝗿𝗼𝘂𝗽 │\n└────────────────┘",
			leaveType2: "┌───────────────────────────┐\n│ 💬 𝘄𝗮𝘀 𝗸𝗶𝗰𝗸𝗲𝗱 𝗳𝗿𝗼𝗺 𝘁𝗵𝗲 𝗴𝗿𝗼𝘂𝗽 │\n└───────────────────────────┘"
		}
	},
	logsbot: {
		text: {
			title: "┌────────────────────────┐\n│ 💬 ====== 𝗕𝗼𝘁 𝗹𝗼𝗴𝘀 ====== │\n└────────────────────────┘",
			added: "┌──────────────────────────────────────────┐\n│                                          │\n│ â                                      │\n│ 𝗘𝘃𝗲𝗻𝘁: 𝗯𝗼𝘁 𝗵𝗮𝘀 𝗯𝗲𝗲𝗻 𝗮𝗱𝗱𝗲𝗱 𝘁𝗼 𝗮 𝗻𝗲𝘄 𝗴𝗿𝗼𝘂𝗽 │\n│ - 𝗔𝗱𝗱𝗲𝗱 𝗯𝘆: @@𝗧0@@                       │\n└──────────────────────────────────────────┘",
			kicked: "┌────────────────────────────┐\n│                            │\n│ â                        │\n│ 𝗘𝘃𝗲𝗻𝘁: 𝗯𝗼𝘁 𝗵𝗮𝘀 𝗯𝗲𝗲𝗻 𝗸𝗶𝗰𝗸𝗲𝗱 │\n│ - 𝗞𝗶𝗰𝗸𝗲𝗱 𝗯𝘆: @@𝗧0@@        │\n└────────────────────────────┘",
			footer: "┌────────────────────┐\n│                    │\n│ - 𝗨𝘀𝗲𝗿 𝗜𝗗: @@𝗧0@@  │\n│ - 𝗚𝗿𝗼𝘂𝗽: @@𝗧1@@    │\n│ - 𝗚𝗿𝗼𝘂𝗽 𝗜𝗗: @@𝗧2@@ │\n│ - 𝗧𝗶𝗺𝗲: @@𝗧3@@     │\n└────────────────────┘"
		}
	},
	onEvent: {},
	welcome: {
		text: {
			session1: "┌─────────┐\n│ 💬 𝗺𝗼𝗿𝗻𝗶𝗻𝗴 │\n└─────────┘",
			session2: "┌──────┐\n│ 💬 𝗻𝗼𝗼𝗻 │\n└──────┘",
			session3: "┌───────────┐\n│ 💬 𝗮𝗳𝘁𝗲𝗿𝗻𝗼𝗼𝗻 │\n└───────────┘",
			session4: "┌─────────┐\n│ 💬 𝗲𝘃𝗲𝗻𝗶𝗻𝗴 │\n└─────────┘",
			welcomeMessage: "┌────────────────────────────────────────────────────────┐\n│ 💬 𝗧𝗵𝗮𝗻𝗸 𝘆𝗼𝘂 𝗳𝗼𝗿 𝗶𝗻𝘃𝗶𝘁𝗶𝗻𝗴 𝗺𝗲 𝘁𝗼 𝘁𝗵𝗲 𝗴𝗿𝗼𝘂𝗽!              │\n│ 𝗕𝗼𝘁 𝗽𝗿𝗲𝗳𝗶𝘅: @@𝗧0@@                                     │\n│ 𝗧𝗼 𝘃𝗶𝗲𝘄 𝘁𝗵𝗲 𝗹𝗶𝘀𝘁 𝗼𝗳 𝗰𝗼𝗺𝗺𝗮𝗻𝗱𝘀, 𝗽𝗹𝗲𝗮𝘀𝗲 𝗲𝗻𝘁𝗲𝗿: @@𝗧1@@𝗵𝗲𝗹𝗽 │\n└────────────────────────────────────────────────────────┘",
			multiple1: "┌─────┐\n│ 💬 𝘆𝗼𝘂 │\n└─────┘",
			multiple2: "┌──────────┐\n│ 💬 𝘆𝗼𝘂 𝗴𝘂𝘆𝘀 │\n└──────────┘"
		}
	}
};
