module.exports = {
	// You can customize the language here or directly in the command files
	onlyadminbox: {
		description: "┌────────────────────────────────────────┐\n│ 💬 𝘁𝘂𝗿𝗻 𝗼𝗻/𝗼𝗳𝗳 𝗼𝗻𝗹𝘆 𝗮𝗱𝗺𝗶𝗻 𝗯𝗼𝘅 𝗰𝗮𝗻 𝘂𝘀𝗲 𝗯𝗼𝘁 │\n└────────────────────────────────────────┘",
		guide: "┌──────────────────────┐\n│ 💬    @@𝗧0@@ [𝗼𝗻 | 𝗼𝗳𝗳] │\n└──────────────────────┘",
		text: {
			turnedOn: "┌────────────────────────────────────────────────────┐\n│ 💬 𝗧𝘂𝗿𝗻𝗲𝗱 𝗼𝗻 𝘁𝗵𝗲 𝗺𝗼𝗱𝗲 𝗼𝗻𝗹𝘆 𝗮𝗱𝗺𝗶𝗻 𝗼𝗳 𝗴𝗿𝗼𝘂𝗽 𝗰𝗮𝗻 𝘂𝘀𝗲 𝗯𝗼𝘁 │\n└────────────────────────────────────────────────────┘",
			turnedOff: "┌─────────────────────────────────────────────────────┐\n│ 💬 𝗧𝘂𝗿𝗻𝗲𝗱 𝗼𝗳𝗳 𝘁𝗵𝗲 𝗺𝗼𝗱𝗲 𝗼𝗻𝗹𝘆 𝗮𝗱𝗺𝗶𝗻 𝗼𝗳 𝗴𝗿𝗼𝘂𝗽 𝗰𝗮𝗻 𝘂𝘀𝗲 𝗯𝗼𝘁 │\n└─────────────────────────────────────────────────────┘",
			syntaxError: "┌────────────────────────────────────────────────┐\n│ 💬 𝗦𝘆𝗻𝘁𝗮𝘅 𝗲𝗿𝗿𝗼𝗿, 𝗼𝗻𝗹𝘆 𝘂𝘀𝗲 @@𝗧0@@ 𝗼𝗻 𝗼𝗿 @@𝗧1@@ 𝗼𝗳𝗳 │\n└────────────────────────────────────────────────┘"
		}
	},
	adduser: {
		description: "┌─────────────────────────────┐\n│ 💬 𝗔𝗱𝗱 𝘂𝘀𝗲𝗿 𝘁𝗼 𝗯𝗼𝘅 𝗰𝗵𝗮𝘁 𝗼𝗳 𝘆𝗼𝘂 │\n└─────────────────────────────┘",
		guide: "┌────────────────────────────────┐\n│ 💬    @@𝗧0@@ [𝗹𝗶𝗻𝗸 𝗽𝗿𝗼𝗳𝗶𝗹𝗲 | 𝘂𝗶𝗱] │\n└────────────────────────────────┘",
		text: {
			alreadyInGroup: "┌──────────────────┐\n│ 💬 𝗔𝗹𝗿𝗲𝗮𝗱𝘆 𝗶𝗻 𝗴𝗿𝗼𝘂𝗽 │\n└──────────────────┘",
			successAdd: "┌──────────────────────────────────────────────────┐\n│ 💬 - 𝗦𝘂𝗰𝗰𝗲𝘀𝘀𝗳𝘂𝗹𝗹𝘆 𝗮𝗱𝗱𝗲𝗱 @@𝗧0@@ 𝗺𝗲𝗺𝗯𝗲𝗿𝘀 𝘁𝗼 𝘁𝗵𝗲 𝗴𝗿𝗼𝘂𝗽 │\n└──────────────────────────────────────────────────┘",
			failedAdd: "┌─────────────────────────────────────────────┐\n│ 💬 - 𝗙𝗮𝗶𝗹𝗲𝗱 𝘁𝗼 𝗮𝗱𝗱 @@𝗧0@@ 𝗺𝗲𝗺𝗯𝗲𝗿𝘀 𝘁𝗼 𝘁𝗵𝗲 𝗴𝗿𝗼𝘂𝗽 │\n└─────────────────────────────────────────────┘",
			approve: "┌─────────────────────────────────────────────┐\n│ 💬 - 𝗔𝗱𝗱𝗲𝗱 @@𝗧0@@ 𝗺𝗲𝗺𝗯𝗲𝗿𝘀 𝘁𝗼 𝘁𝗵𝗲 𝗮𝗽𝗽𝗿𝗼𝘃𝗮𝗹 𝗹𝗶𝘀𝘁 │\n└─────────────────────────────────────────────┘",
			invalidLink: "┌────────────────────────────────────┐\n│ 💬 𝗣𝗹𝗲𝗮𝘀𝗲 𝗲𝗻𝘁𝗲𝗿 𝗮 𝘃𝗮𝗹𝗶𝗱 𝗳𝗮𝗰𝗲𝗯𝗼𝗼𝗸 𝗹𝗶𝗻𝗸 │\n└────────────────────────────────────┘",
			cannotGetUid: "┌─────────────────────────────┐\n│ 💬 𝗖𝗮𝗻𝗻𝗼𝘁 𝗴𝗲𝘁 𝘂𝗶𝗱 𝗼𝗳 𝘁𝗵𝗶𝘀 𝘂𝘀𝗲𝗿 │\n└─────────────────────────────┘",
			linkNotExist: "┌─────────────────────────────────┐\n│ 💬 𝗧𝗵𝗶𝘀 𝗽𝗿𝗼𝗳𝗶𝗹𝗲 𝘂𝗿𝗹 𝗱𝗼𝗲𝘀 𝗻𝗼𝘁 𝗲𝘅𝗶𝘀𝘁 │\n└─────────────────────────────────┘",
			cannotAddUser: "┌────────────────────────────────────────────────────────────────────────┐\n│ 💬 𝗕𝗼𝘁 𝗶𝘀 𝗯𝗹𝗼𝗰𝗸𝗲𝗱 𝗼𝗿 𝘁𝗵𝗶𝘀 𝘂𝘀𝗲𝗿 𝗯𝗹𝗼𝗰𝗸𝗲𝗱 𝘀𝘁𝗿𝗮𝗻𝗴𝗲𝗿𝘀 𝗳𝗿𝗼𝗺 𝗮𝗱𝗱𝗶𝗻𝗴 𝘁𝗼 𝘁𝗵𝗲 𝗴𝗿𝗼𝘂𝗽 │\n└────────────────────────────────────────────────────────────────────────┘"
		}
	},
	admin: {
		description: "┌──────────────────────────────┐\n│ 💬 𝗔𝗱𝗱, 𝗿𝗲𝗺𝗼𝘃𝗲, 𝗲𝗱𝗶𝘁 𝗮𝗱𝗺𝗶𝗻 𝗿𝗼𝗹𝗲 │\n└──────────────────────────────┘",
		guide: "┌──────────────────────────────────────────────────────────┐\n│ 💬    @@𝗧0@@ [𝗮𝗱𝗱 | -𝗮] <𝘂𝗶𝗱>: 𝗔𝗱𝗱 𝗮𝗱𝗺𝗶𝗻 𝗿𝗼𝗹𝗲 𝗳𝗼𝗿 𝘂𝘀𝗲𝗿    │\n│ 	  @@𝗧1@@ [𝗿𝗲𝗺𝗼𝘃𝗲 | -𝗿] <𝘂𝗶𝗱>: 𝗥𝗲𝗺𝗼𝘃𝗲 𝗮𝗱𝗺𝗶𝗻 𝗿𝗼𝗹𝗲 𝗼𝗳 𝘂𝘀𝗲𝗿 │\n│ 	  @@𝗧2@@ [𝗹𝗶𝘀𝘁 | -𝗹]: 𝗟𝗶𝘀𝘁 𝗮𝗹𝗹 𝗮𝗱𝗺𝗶𝗻𝘀                   │\n└──────────────────────────────────────────────────────────┘",
		text: {
			added: "┌──────────────────────────────────────────┐\n│ 💬 â | 𝗔𝗱𝗱𝗲𝗱 𝗮𝗱𝗺𝗶𝗻 𝗿𝗼𝗹𝗲 𝗳𝗼𝗿 @@𝗧0@@ 𝘂𝘀𝗲𝗿𝘀: │\n│ @@𝗧1@@                                   │\n└──────────────────────────────────────────┘",
			alreadyAdmin: "┌────────────────────────────────────────────────┐\n│                                                │\n│ â ï¸ | @@𝗧0@@ 𝘂𝘀𝗲𝗿𝘀 𝗮𝗹𝗿𝗲𝗮𝗱𝘆 𝗵𝗮𝘃𝗲 𝗮𝗱𝗺𝗶𝗻 𝗿𝗼𝗹𝗲: │\n│ @@𝗧1@@                                         │\n└────────────────────────────────────────────────┘",
			missingIdAdd: "┌────────────────────────────────────────────────────────┐\n│ 💬 â ï¸ | 𝗣𝗹𝗲𝗮𝘀𝗲 𝗲𝗻𝘁𝗲𝗿 𝗜𝗗 𝗼𝗿 𝘁𝗮𝗴 𝘂𝘀𝗲𝗿 𝘁𝗼 𝗮𝗱𝗱 𝗮𝗱𝗺𝗶𝗻 𝗿𝗼𝗹𝗲 │\n└────────────────────────────────────────────────────────┘",
			removed: "┌───────────────────────────────────────────┐\n│ 💬 â | 𝗥𝗲𝗺𝗼𝘃𝗲𝗱 𝗮𝗱𝗺𝗶𝗻 𝗿𝗼𝗹𝗲 𝗼𝗳 @@𝗧0@@ 𝘂𝘀𝗲𝗿𝘀: │\n│ @@𝗧1@@                                    │\n└───────────────────────────────────────────┘",
			notAdmin: "┌──────────────────────────────────────────────┐\n│ 💬 â ï¸ | @@𝗧0@@ 𝘂𝘀𝗲𝗿𝘀 𝗱𝗼𝗻'𝘁 𝗵𝗮𝘃𝗲 𝗮𝗱𝗺𝗶𝗻 𝗿𝗼𝗹𝗲: │\n│ @@𝗧1@@                                       │\n└──────────────────────────────────────────────┘",
			missingIdRemove: "┌───────────────────────────────────────────────────────────┐\n│ 💬 â ï¸ | 𝗣𝗹𝗲𝗮𝘀𝗲 𝗲𝗻𝘁𝗲𝗿 𝗜𝗗 𝗼𝗿 𝘁𝗮𝗴 𝘂𝘀𝗲𝗿 𝘁𝗼 𝗿𝗲𝗺𝗼𝘃𝗲 𝗮𝗱𝗺𝗶𝗻 𝗿𝗼𝗹𝗲 │\n└───────────────────────────────────────────────────────────┘",
			listAdmin: "┌────────────────────────┐\n│ 💬 ð | 𝗟𝗶𝘀𝘁 𝗼𝗳 𝗮𝗱𝗺𝗶𝗻𝘀: │\n│ @@𝗧0@@                 │\n└────────────────────────┘"
		}
	},
	adminonly: {
		description: "┌────────────────────────────────────┐\n│ 💬 𝘁𝘂𝗿𝗻 𝗼𝗻/𝗼𝗳𝗳 𝗼𝗻𝗹𝘆 𝗮𝗱𝗺𝗶𝗻 𝗰𝗮𝗻 𝘂𝘀𝗲 𝗯𝗼𝘁 │\n└────────────────────────────────────┘",
		guide: "┌───────────────────┐\n│ 💬 @@𝗧0@@ [𝗼𝗻 | 𝗼𝗳𝗳] │\n└───────────────────┘",
		text: {
			turnedOn: "┌───────────────────────────────────────────┐\n│ 💬 𝗧𝘂𝗿𝗻𝗲𝗱 𝗼𝗻 𝘁𝗵𝗲 𝗺𝗼𝗱𝗲 𝗼𝗻𝗹𝘆 𝗮𝗱𝗺𝗶𝗻 𝗰𝗮𝗻 𝘂𝘀𝗲 𝗯𝗼𝘁 │\n└───────────────────────────────────────────┘",
			turnedOff: "┌────────────────────────────────────────────┐\n│ 💬 𝗧𝘂𝗿𝗻𝗲𝗱 𝗼𝗳𝗳 𝘁𝗵𝗲 𝗺𝗼𝗱𝗲 𝗼𝗻𝗹𝘆 𝗮𝗱𝗺𝗶𝗻 𝗰𝗮𝗻 𝘂𝘀𝗲 𝗯𝗼𝘁 │\n└────────────────────────────────────────────┘",
			syntaxError: "┌────────────────────────────────────────────────┐\n│ 💬 𝗦𝘆𝗻𝘁𝗮𝘅 𝗲𝗿𝗿𝗼𝗿, 𝗼𝗻𝗹𝘆 𝘂𝘀𝗲 @@𝗧0@@ 𝗼𝗻 𝗼𝗿 @@𝗧1@@ 𝗼𝗳𝗳 │\n└────────────────────────────────────────────────┘"
		}
	},
	all: {
		description: "┌────────────────────────────────────┐\n│ 💬 𝗧𝗮𝗴 𝗮𝗹𝗹 𝗺𝗲𝗺𝗯𝗲𝗿𝘀 𝗶𝗻 𝘆𝗼𝘂𝗿 𝗴𝗿𝗼𝘂𝗽 𝗰𝗵𝗮𝘁 │\n└────────────────────────────────────┘",
		guide: "┌──────────────────────────┐\n│ 💬 @@𝗧0@@ [𝗰𝗼𝗻𝘁𝗲𝗻𝘁 | 𝗲𝗺𝗽𝘁𝘆] │\n└──────────────────────────┘"
	},
	anime: {
		description: "┌────────────────────┐\n│ 💬 𝗿𝗮𝗻𝗱𝗼𝗺 𝗮𝗻𝗶𝗺𝗲 𝗶𝗺𝗮𝗴𝗲 │\n└────────────────────┘",
		guide: "┌───────────────────────────────────────────────────────────────────────────────────┐\n│ 💬 @@𝗧0@@ <𝗲𝗻𝗱𝗽𝗼𝗶𝗻𝘁>                                                               │\n│    𝗟𝗶𝘀𝘁 𝗼𝗳 𝗲𝗻𝗱𝗽𝗼𝗶𝗻𝘁: 𝗻𝗲𝗸𝗼, 𝗸𝗶𝘁𝘀𝘂𝗻𝗲, 𝗵𝘂𝗴, 𝗽𝗮𝘁, 𝘄𝗮𝗶𝗳𝘂, 𝗰𝗿𝘆, 𝗸𝗶𝘀𝘀, 𝘀𝗹𝗮𝗽, 𝘀𝗺𝘂𝗴, 𝗽𝘂𝗻𝗰𝗵 │\n└───────────────────────────────────────────────────────────────────────────────────┘",
		text: {
			loading: "┌────────────────────────────────────┐\n│ 💬 𝗜𝗻𝗶𝘁𝗶𝗮𝗹𝗶𝘇𝗶𝗻𝗴 𝗶𝗺𝗮𝗴𝗲, 𝗽𝗹𝗲𝗮𝘀𝗲 𝘄𝗮𝗶𝘁... │\n└────────────────────────────────────┘",
			error: "┌───────────────────────────────────────────┐\n│ 💬 𝗔𝗻 𝗲𝗿𝗿𝗼𝗿 𝗼𝗰𝗰𝘂𝗿𝗿𝗲𝗱, 𝗽𝗹𝗲𝗮𝘀𝗲 𝘁𝗿𝘆 𝗮𝗴𝗮𝗶𝗻 𝗹𝗮𝘁𝗲𝗿 │\n└───────────────────────────────────────────┘"
		}
	},
	antichangeinfobox: {
		description: "┌──────────────────────────────────┐\n│ 💬 𝗧𝘂𝗿𝗻 𝗼𝗻/𝗼𝗳𝗳 𝗮𝗻𝘁𝗶 𝗰𝗵𝗮𝗻𝗴𝗲 𝗶𝗻𝗳𝗼 𝗯𝗼𝘅 │\n└──────────────────────────────────┘",
		guide: "┌──────────────────────────────────────────────────────────────────────┐\n│ 💬    @@𝗧0@@ 𝗮𝘃𝘁 [𝗼𝗻 | 𝗼𝗳𝗳]: 𝗮𝗻𝘁𝗶 𝗰𝗵𝗮𝗻𝗴𝗲 𝗮𝘃𝗮𝘁𝗮𝗿 𝗯𝗼𝘅 𝗰𝗵𝗮𝘁              │\n│    @@𝗧1@@ 𝗻𝗮𝗺𝗲 [𝗼𝗻 | 𝗼𝗳𝗳]: 𝗮𝗻𝘁𝗶 𝗰𝗵𝗮𝗻𝗴𝗲 𝗻𝗮𝗺𝗲 𝗯𝗼𝘅 𝗰𝗵𝗮𝘁                 │\n│    @@𝗧2@@ 𝘁𝗵𝗲𝗺𝗲 [𝗼𝗻 | 𝗼𝗳𝗳]: 𝗮𝗻𝘁𝗶 𝗰𝗵𝗮𝗻𝗴𝗲 𝘁𝗵𝗲𝗺𝗲 (𝗰𝗵á»§ Äá») 𝗯𝗼𝘅 𝗰𝗵𝗮𝘁 │\n│    @@𝗧3@@ 𝗲𝗺𝗼𝗷𝗶 [𝗼𝗻 | 𝗼𝗳𝗳]: 𝗮𝗻𝘁𝗶 𝗰𝗵𝗮𝗻𝗴𝗲 𝗲𝗺𝗼𝗷𝗶 𝗯𝗼𝘅 𝗰𝗵𝗮𝘁               │\n└──────────────────────────────────────────────────────────────────────┘",
		text: {
			antiChangeAvatarOn: "┌─────────────────────────────────────┐\n│ 💬 𝗧𝘂𝗿𝗻 𝗼𝗻 𝗮𝗻𝘁𝗶 𝗰𝗵𝗮𝗻𝗴𝗲 𝗮𝘃𝗮𝘁𝗮𝗿 𝗯𝗼𝘅 𝗰𝗵𝗮𝘁 │\n└─────────────────────────────────────┘",
			antiChangeAvatarOff: "┌──────────────────────────────────────┐\n│ 💬 𝗧𝘂𝗿𝗻 𝗼𝗳𝗳 𝗮𝗻𝘁𝗶 𝗰𝗵𝗮𝗻𝗴𝗲 𝗮𝘃𝗮𝘁𝗮𝗿 𝗯𝗼𝘅 𝗰𝗵𝗮𝘁 │\n└──────────────────────────────────────┘",
			missingAvt: "┌──────────────────────────────────────┐\n│ 💬 𝗬𝗼𝘂 𝗵𝗮𝘃𝗲 𝗻𝗼𝘁 𝘀𝗲𝘁 𝗮𝘃𝗮𝘁𝗮𝗿 𝗳𝗼𝗿 𝗯𝗼𝘅 𝗰𝗵𝗮𝘁 │\n└──────────────────────────────────────┘",
			antiChangeNameOn: "┌───────────────────────────────────┐\n│ 💬 𝗧𝘂𝗿𝗻 𝗼𝗻 𝗮𝗻𝘁𝗶 𝗰𝗵𝗮𝗻𝗴𝗲 𝗻𝗮𝗺𝗲 𝗯𝗼𝘅 𝗰𝗵𝗮𝘁 │\n└───────────────────────────────────┘",
			antiChangeNameOff: "┌────────────────────────────────────┐\n│ 💬 𝗧𝘂𝗿𝗻 𝗼𝗳𝗳 𝗮𝗻𝘁𝗶 𝗰𝗵𝗮𝗻𝗴𝗲 𝗻𝗮𝗺𝗲 𝗯𝗼𝘅 𝗰𝗵𝗮𝘁 │\n└────────────────────────────────────┘",
			antiChangeThemeOn: "┌────────────────────────────────────┐\n│ 💬 𝗧𝘂𝗿𝗻 𝗼𝗻 𝗮𝗻𝘁𝗶 𝗰𝗵𝗮𝗻𝗴𝗲 𝘁𝗵𝗲𝗺𝗲 𝗯𝗼𝘅 𝗰𝗵𝗮𝘁 │\n└────────────────────────────────────┘",
			antiChangeThemeOff: "┌─────────────────────────────────────┐\n│ 💬 𝗧𝘂𝗿𝗻 𝗼𝗳𝗳 𝗮𝗻𝘁𝗶 𝗰𝗵𝗮𝗻𝗴𝗲 𝘁𝗵𝗲𝗺𝗲 𝗯𝗼𝘅 𝗰𝗵𝗮𝘁 │\n└─────────────────────────────────────┘",
			antiChangeEmojiOn: "┌────────────────────────────────────┐\n│ 💬 𝗧𝘂𝗿𝗻 𝗼𝗻 𝗮𝗻𝘁𝗶 𝗰𝗵𝗮𝗻𝗴𝗲 𝗲𝗺𝗼𝗷𝗶 𝗯𝗼𝘅 𝗰𝗵𝗮𝘁 │\n└────────────────────────────────────┘",
			antiChangeEmojiOff: "┌─────────────────────────────────────┐\n│ 💬 𝗧𝘂𝗿𝗻 𝗼𝗳𝗳 𝗮𝗻𝘁𝗶 𝗰𝗵𝗮𝗻𝗴𝗲 𝗲𝗺𝗼𝗷𝗶 𝗯𝗼𝘅 𝗰𝗵𝗮𝘁 │\n└─────────────────────────────────────┘",
			antiChangeAvatarAlreadyOn: "┌──────────────────────────────────────────────────┐\n│ 💬 𝗬𝗼𝘂𝗿 𝗯𝗼𝘅 𝗰𝗵𝗮𝘁 𝗶𝘀 𝗰𝘂𝗿𝗿𝗲𝗻𝘁𝗹𝘆 𝗼𝗻 𝗮𝗻𝘁𝗶 𝗰𝗵𝗮𝗻𝗴𝗲 𝗮𝘃𝗮𝘁𝗮𝗿 │\n└──────────────────────────────────────────────────┘",
			antiChangeNameAlreadyOn: "┌────────────────────────────────────────────────┐\n│ 💬 𝗬𝗼𝘂𝗿 𝗯𝗼𝘅 𝗰𝗵𝗮𝘁 𝗶𝘀 𝗰𝘂𝗿𝗿𝗲𝗻𝘁𝗹𝘆 𝗼𝗻 𝗮𝗻𝘁𝗶 𝗰𝗵𝗮𝗻𝗴𝗲 𝗻𝗮𝗺𝗲 │\n└────────────────────────────────────────────────┘",
			antiChangeThemeAlreadyOn: "┌─────────────────────────────────────────────────┐\n│ 💬 𝗬𝗼𝘂𝗿 𝗯𝗼𝘅 𝗰𝗵𝗮𝘁 𝗶𝘀 𝗰𝘂𝗿𝗿𝗲𝗻𝘁𝗹𝘆 𝗼𝗻 𝗮𝗻𝘁𝗶 𝗰𝗵𝗮𝗻𝗴𝗲 𝘁𝗵𝗲𝗺𝗲 │\n└─────────────────────────────────────────────────┘",
			antiChangeEmojiAlreadyOn: "┌─────────────────────────────────────────────────┐\n│ 💬 𝗬𝗼𝘂𝗿 𝗯𝗼𝘅 𝗰𝗵𝗮𝘁 𝗶𝘀 𝗰𝘂𝗿𝗿𝗲𝗻𝘁𝗹𝘆 𝗼𝗻 𝗮𝗻𝘁𝗶 𝗰𝗵𝗮𝗻𝗴𝗲 𝗲𝗺𝗼𝗷𝗶 │\n└─────────────────────────────────────────────────┘"
		}
	},
	appstore: {
		description: "┌────────────────────────┐\n│ 💬 𝗦𝗲𝗮𝗿𝗰𝗵 𝗮𝗽𝗽 𝗼𝗻 𝗮𝗽𝗽𝘀𝘁𝗼𝗿𝗲 │\n└────────────────────────┘",
		text: {
			missingKeyword: "┌─────────────────────────────────┐\n│ 💬 𝗬𝗼𝘂 𝗵𝗮𝘃𝗲𝗻'𝘁 𝗲𝗻𝘁𝗲𝗿𝗲𝗱 𝗮𝗻𝘆 𝗸𝗲𝘆𝘄𝗼𝗿𝗱 │\n└─────────────────────────────────┘",
			noResult: "┌────────────────────────────────────┐\n│ 💬 𝗡𝗼 𝗿𝗲𝘀𝘂𝗹𝘁 𝗳𝗼𝘂𝗻𝗱 𝗳𝗼𝗿 𝗸𝗲𝘆𝘄𝗼𝗿𝗱 @@𝗧0@@ │\n└────────────────────────────────────┘"
		}
	},
	autosetname: {
		description: "┌────────────────────────────────────┐\n│ 💬 𝗔𝘂𝘁𝗼 𝗰𝗵𝗮𝗻𝗴𝗲 𝗻𝗶𝗰𝗸𝗻𝗮𝗺𝗲 𝗼𝗳 𝗻𝗲𝘄 𝗺𝗲𝗺𝗯𝗲𝗿 │\n└────────────────────────────────────┘",
		guide: "┌───────────────────────────────────────────────────────────────────────────────────────────┐\n│ 💬    @@𝗧0@@ 𝘀𝗲𝘁 <𝗻𝗶𝗰𝗸𝗻𝗮𝗺𝗲>: 𝘂𝘀𝗲 𝘁𝗼 𝘀𝗲𝘁 𝗰𝗼𝗻𝗳𝗶𝗴 𝘁𝗼 𝗮𝘂𝘁𝗼 𝗰𝗵𝗮𝗻𝗴𝗲 𝗻𝗶𝗰𝗸𝗻𝗮𝗺𝗲, 𝘄𝗶𝘁𝗵 𝘀𝗼𝗺𝗲 𝘀𝗵𝗼𝗿𝘁𝗰𝘂𝘁𝘀: │\n│    + @@𝗧1@@: 𝗻𝗮𝗺𝗲 𝗼𝗳 𝗻𝗲𝘄 𝗺𝗲𝗺𝗯𝗲𝗿                                                           │\n│    + @@𝗧2@@: 𝗺𝗲𝗺𝗯𝗲𝗿 𝗶𝗱                                                                    │\n│    𝗘𝘅𝗮𝗺𝗽𝗹𝗲:                                                                               │\n│     @@𝗧3@@ 𝘀𝗲𝘁 @@𝗧4@@ ð                                                                │\n│                                                                                           │\n│    @@𝗧5@@ [𝗼𝗻 | 𝗼𝗳𝗳]: 𝘂𝘀𝗲 𝘁𝗼 𝘁𝘂𝗿𝗻 𝗼𝗻/𝗼𝗳𝗳 𝘁𝗵𝗶𝘀 𝗳𝗲𝗮𝘁𝘂𝗿𝗲                                     │\n│                                                                                           │\n│    @@𝗧6@@ [𝘃𝗶𝗲𝘄 | 𝗶𝗻𝗳𝗼]: 𝘀𝗵𝗼𝘄 𝗰𝘂𝗿𝗿𝗲𝗻𝘁 𝗰𝗼𝗻𝗳𝗶𝗴                                              │\n└───────────────────────────────────────────────────────────────────────────────────────────┘",
		text: {
			missingConfig: "┌─────────────────────────────────────────┐\n│ 💬 𝗣𝗹𝗲𝗮𝘀𝗲 𝗲𝗻𝘁𝗲𝗿 𝘁𝗵𝗲 𝗿𝗲𝗾𝘂𝗶𝗿𝗲𝗱 𝗰𝗼𝗻𝗳𝗶𝗴𝘂𝗿𝗮𝘁𝗶𝗼𝗻 │\n└─────────────────────────────────────────┘",
			configSuccess: "┌─────────────────────────────────────────────┐\n│ 💬 𝗧𝗵𝗲 𝗰𝗼𝗻𝗳𝗶𝗴𝘂𝗿𝗮𝘁𝗶𝗼𝗻 𝗵𝗮𝘀 𝗯𝗲𝗲𝗻 𝘀𝗲𝘁 𝘀𝘂𝗰𝗰𝗲𝘀𝘀𝗳𝘂𝗹𝗹𝘆 │\n└─────────────────────────────────────────────┘",
			currentConfig: "┌──────────────────────────────────────────────────────────────┐\n│ 💬 𝗧𝗵𝗲 𝗰𝘂𝗿𝗿𝗲𝗻𝘁 𝗮𝘂𝘁𝗼𝗦𝗲𝘁𝗡𝗮𝗺𝗲 𝗰𝗼𝗻𝗳𝗶𝗴𝘂𝗿𝗮𝘁𝗶𝗼𝗻 𝗶𝗻 𝘆𝗼𝘂𝗿 𝗰𝗵𝗮𝘁 𝗴𝗿𝗼𝘂𝗽 𝗶𝘀: │\n│ @@𝗧0@@                                                       │\n└──────────────────────────────────────────────────────────────┘",
			notSetConfig: "┌──────────────────────────────────────────────────────┐\n│ 💬 𝗬𝗼𝘂𝗿 𝗴𝗿𝗼𝘂𝗽 𝗵𝗮𝘀 𝗻𝗼𝘁 𝘀𝗲𝘁 𝘁𝗵𝗲 𝗮𝘂𝘁𝗼𝗦𝗲𝘁𝗡𝗮𝗺𝗲 𝗰𝗼𝗻𝗳𝗶𝗴𝘂𝗿𝗮𝘁𝗶𝗼𝗻 │\n└──────────────────────────────────────────────────────┘",
			syntaxError: "┌────────────────────────────────────────────────────────────┐\n│ 💬 𝗦𝘆𝗻𝘁𝗮𝘅 𝗲𝗿𝗿𝗼𝗿, 𝗼𝗻𝗹𝘆 \"@@𝗧0@@ 𝗼𝗻\" 𝗼𝗿 \"@@𝗧1@@ 𝗼𝗳𝗳\" 𝗰𝗮𝗻 𝗯𝗲 𝘂𝘀𝗲𝗱 │\n└────────────────────────────────────────────────────────────┘",
			turnOnSuccess: "┌────────────────────────────────────────────┐\n│ 💬 𝗧𝗵𝗲 𝗮𝘂𝘁𝗼𝗦𝗲𝘁𝗡𝗮𝗺𝗲 𝗳𝗲𝗮𝘁𝘂𝗿𝗲 𝗵𝗮𝘀 𝗯𝗲𝗲𝗻 𝘁𝘂𝗿𝗻𝗲𝗱 𝗼𝗻 │\n└────────────────────────────────────────────┘",
			turnOffSuccess: "┌─────────────────────────────────────────────┐\n│ 💬 𝗧𝗵𝗲 𝗮𝘂𝘁𝗼𝗦𝗲𝘁𝗡𝗮𝗺𝗲 𝗳𝗲𝗮𝘁𝘂𝗿𝗲 𝗵𝗮𝘀 𝗯𝗲𝗲𝗻 𝘁𝘂𝗿𝗻𝗲𝗱 𝗼𝗳𝗳 │\n└─────────────────────────────────────────────┘",
			error: "┌────────────────────────────────────────────────────────────────────────────────────────────┐\n│ 💬 𝗔𝗻 𝗲𝗿𝗿𝗼𝗿 𝗼𝗰𝗰𝘂𝗿𝗿𝗲𝗱 𝘄𝗵𝗶𝗹𝗲 𝘂𝘀𝗶𝗻𝗴 𝘁𝗵𝗲 𝗮𝘂𝘁𝗼𝗦𝗲𝘁𝗡𝗮𝗺𝗲 𝗳𝗲𝗮𝘁𝘂𝗿𝗲, 𝘁𝗿𝘆 𝘁𝘂𝗿𝗻𝗶𝗻𝗴 𝗼𝗳𝗳 𝘁𝗵𝗲 𝗶𝗻𝘃𝗶𝘁𝗲 𝗹𝗶𝗻𝗸 𝗳𝗲𝗮𝘁𝘂𝗿𝗲 𝗶𝗻 𝘁𝗵𝗲 𝗴𝗿𝗼𝘂𝗽 𝗮𝗻𝗱 𝘁𝗿𝘆 𝗮𝗴𝗮𝗶𝗻 𝗹𝗮𝘁𝗲𝗿 │\n└────────────────────────────────────────────────────────────────────────────────────────────┘"
		}
	},
	avatar: {
		description: "┌────────────────────────────────────┐\n│ 💬 𝗰𝗿𝗲𝗮𝘁𝗲 𝗮𝗻𝗶𝗺𝗲 𝗮𝘃𝗮𝘁𝗮𝗿 𝘄𝗶𝘁𝗵 𝘀𝗶𝗴𝗻𝗮𝘁𝘂𝗿𝗲 │\n└────────────────────────────────────┘",
		guide: "┌────────────────────────────────────────────────────────────────────────────────────────────┐\n│ 💬 @@𝗧0@@@@𝗧1@@ <𝗰𝗵𝗮𝗿𝗮𝗰𝘁𝗲𝗿 𝗶𝗱 𝗼𝗿 𝗰𝗵𝗮𝗿𝗮𝗰𝘁𝗲𝗿 𝗻𝗮𝗺𝗲> | <𝗯𝗮𝗰𝗸𝗴𝗿𝗼𝘂𝗻𝗱 𝘁𝗲𝘅𝘁> | <𝘀𝗶𝗴𝗻𝗮𝘁𝘂𝗿𝗲> | <𝗯𝗮𝗰𝗸𝗴𝗿𝗼𝘂𝗻𝗱 𝗰𝗼𝗹𝗼𝗿 𝗻𝗮𝗺𝗲 𝗼𝗿 𝗵𝗲𝘅 𝗰𝗼𝗹𝗼𝗿> │\n│ @@𝗧2@@@@𝗧3@@ 𝗵𝗲𝗹𝗽: 𝘃𝗶𝗲𝘄 𝗵𝗼𝘄 𝘁𝗼 𝘂𝘀𝗲 𝘁𝗵𝗶𝘀 𝗰𝗼𝗺𝗺𝗮𝗻𝗱                                            │\n└────────────────────────────────────────────────────────────────────────────────────────────┘",
		text: {
			initImage: "┌────────────────────────────────────┐\n│ 💬 𝗜𝗻𝗶𝘁𝗶𝗮𝗹𝗶𝘇𝗶𝗻𝗴 𝗶𝗺𝗮𝗴𝗲, 𝗽𝗹𝗲𝗮𝘀𝗲 𝘄𝗮𝗶𝘁... │\n└────────────────────────────────────┘",
			invalidCharacter: "┌────────────────────────────────────────────────────────────────────────────────────────────┐\n│ 💬 𝗖𝘂𝗿𝗿𝗲𝗻𝘁𝗹𝘆 𝘁𝗵𝗲𝗿𝗲 𝗮𝗿𝗲 𝗼𝗻𝗹𝘆 @@𝗧0@@ 𝗰𝗵𝗮𝗿𝗮𝗰𝘁𝗲𝗿𝘀 𝗼𝗻 𝘁𝗵𝗲 𝘀𝘆𝘀𝘁𝗲𝗺, 𝗽𝗹𝗲𝗮𝘀𝗲 𝗲𝗻𝘁𝗲𝗿 𝗮 𝗰𝗵𝗮𝗿𝗮𝗰𝘁𝗲𝗿 𝗶𝗱 𝗹𝗲𝘀𝘀 𝘁𝗵𝗮𝗻 │\n└────────────────────────────────────────────────────────────────────────────────────────────┘",
			notFoundCharacter: "┌───────────────────────────────────────────────────────────┐\n│ 💬 𝗡𝗼 𝗰𝗵𝗮𝗿𝗮𝗰𝘁𝗲𝗿 𝗻𝗮𝗺𝗲𝗱 @@𝗧0@@ 𝘄𝗮𝘀 𝗳𝗼𝘂𝗻𝗱 𝗶𝗻 𝘁𝗵𝗲 𝗰𝗵𝗮𝗿𝗮𝗰𝘁𝗲𝗿 𝗹𝗶𝘀𝘁 │\n└───────────────────────────────────────────────────────────┘",
			errorGetCharacter: "┌─────────────────────────────────────────────────┐\n│ 💬 𝗔𝗻 𝗲𝗿𝗿𝗼𝗿 𝗼𝗰𝗰𝘂𝗿𝗿𝗲𝗱 𝘄𝗵𝗶𝗹𝗲 𝗴𝗲𝘁𝘁𝗶𝗻𝗴 𝗰𝗵𝗮𝗿𝗮𝗰𝘁𝗲𝗿 𝗱𝗮𝘁𝗮: │\n│ @@𝗧0@@: @@𝗧1@@                                  │\n└─────────────────────────────────────────────────┘",
			success: "┌─────────────────────────┐\n│ 💬 â 𝗬𝗼𝘂𝗿 𝗮𝘃𝗮𝘁𝗮𝗿       │\n│ 𝗖𝗵𝗮𝗿𝗮𝗰𝘁𝗲𝗿: @@𝗧0@@       │\n│ 𝗜𝗗: @@𝗧1@@              │\n│ 𝗕𝗮𝗰𝗸𝗴𝗿𝗼𝘂𝗻𝗱 𝘁𝗲𝘅𝘁: @@𝗧2@@ │\n│ 𝗦𝗶𝗴𝗻𝗮𝘁𝘂𝗿𝗲: @@𝗧3@@       │\n│ 𝗖𝗼𝗹𝗼𝗿: @@𝗧4@@           │\n└─────────────────────────┘",
			defaultColor: "┌─────────┐\n│ 💬 𝗱𝗲𝗳𝗮𝘂𝗹𝘁 │\n└─────────┘",
			error: "┌───────────────────┐\n│ 💬 𝗔𝗻 𝗲𝗿𝗿𝗼𝗿 𝗼𝗰𝗰𝘂𝗿𝗿𝗲𝗱 │\n│ @@𝗧0@@: @@𝗧1@@    │\n└───────────────────┘"
		}
	},
	badwords: {
		description: "┌────────────────────────────────────────────────────────────────────────────────────────────┐\n│ 💬 𝗧𝘂𝗿𝗻 𝗼𝗻/𝗼𝗳𝗳/𝗮𝗱𝗱/𝗿𝗲𝗺𝗼𝘃𝗲 𝗯𝗮𝗱 𝘄𝗼𝗿𝗱𝘀 𝘄𝗮𝗿𝗻𝗶𝗻𝗴, 𝗶𝗳 𝗮 𝗺𝗲𝗺𝗯𝗲𝗿 𝘃𝗶𝗼𝗹𝗮𝘁𝗲𝘀, 𝗵𝗲 𝘄𝗶𝗹𝗹 𝗯𝗲 𝘄𝗮𝗿𝗻𝗲𝗱, 𝘁𝗵𝗲 𝘀𝗲𝗰𝗼𝗻𝗱 𝘁𝗶𝗺𝗲 𝗵𝗲 𝘄𝗶𝗹𝗹 𝗯𝗲 𝗸𝗶𝗰𝗸𝗲𝗱 𝗼𝘂𝘁 𝗼𝗳 𝘁𝗵𝗲 𝗰𝗵𝗮𝘁 𝗯𝗼𝘅 │\n└────────────────────────────────────────────────────────────────────────────────────────────┘",
		guide: "┌────────────────────────────────────────────────────────────────────────────────────────────┐\n│ 💬    @@𝗧0@@ 𝗮𝗱𝗱 <𝘄𝗼𝗿𝗱𝘀>: 𝗮𝗱𝗱 𝗯𝗮𝗻𝗻𝗲𝗱 𝘄𝗼𝗿𝗱𝘀 (𝘆𝗼𝘂 𝗰𝗮𝗻 𝗮𝗱𝗱 𝗺𝘂𝗹𝘁𝗶𝗽𝗹𝗲 𝘄𝗼𝗿𝗱𝘀 𝘀𝗲𝗽𝗮𝗿𝗮𝘁𝗲𝗱 𝗯𝘆 𝗰𝗼𝗺𝗺𝗮𝘀 \",\" 𝗼𝗿 𝘃𝗲𝗿𝘁𝗶𝗰𝗮𝗹 𝗯𝗮𝗿𝘀 \"|\") │\n│    @@𝗧1@@ 𝗱𝗲𝗹𝗲𝘁𝗲 <𝘄𝗼𝗿𝗱𝘀>: 𝗱𝗲𝗹𝗲𝘁𝗲 𝗯𝗮𝗻𝗻𝗲𝗱 𝘄𝗼𝗿𝗱𝘀 (𝘆𝗼𝘂 𝗰𝗮𝗻 𝗱𝗲𝗹𝗲𝘁𝗲 𝗺𝘂𝗹𝘁𝗶𝗽𝗹𝗲 𝘄𝗼𝗿𝗱𝘀 𝘀𝗲𝗽𝗮𝗿𝗮𝘁𝗲𝗱 𝗯𝘆 𝗰𝗼𝗺𝗺𝗮𝘀 \",\" 𝗼𝗿 𝘃𝗲𝗿𝘁𝗶𝗰𝗮𝗹 𝗯𝗮𝗿𝘀 \"|\") │\n│    @@𝗧2@@ 𝗹𝗶𝘀𝘁 <𝗵𝗶𝗱𝗲 | 𝗹𝗲𝗮𝘃𝗲 𝗯𝗹𝗮𝗻𝗸>: 𝘁𝘂𝗿𝗻 𝗼𝗳𝗳 𝘄𝗮𝗿𝗻𝗶𝗻𝗴 (𝗮𝗱𝗱 \"𝗵𝗶𝗱𝗲\" 𝘁𝗼 𝗵𝗶𝗱𝗲 𝗯𝗮𝗻𝗻𝗲𝗱 𝘄𝗼𝗿𝗱𝘀)    │\n│    @@𝗧3@@ 𝘂𝗻𝘄𝗮𝗿𝗻 [<𝘂𝘀𝗲𝗿𝗜𝗗> | <@𝘁𝗮𝗴>]: 𝗿𝗲𝗺𝗼𝘃𝗲 1 𝘄𝗮𝗿𝗻𝗶𝗻𝗴 𝗼𝗳 1 𝗺𝗲𝗺𝗯𝗲𝗿                         │\n│    @@𝗧4@@ 𝗼𝗻: 𝘁𝘂𝗿𝗻 𝗼𝗳𝗳 𝘄𝗮𝗿𝗻𝗶𝗻𝗴                                                             │\n│    @@𝗧5@@ 𝗼𝗳𝗳: 𝘁𝘂𝗿𝗻 𝗼𝗻 𝘄𝗮𝗿𝗻𝗶𝗻𝗴                                                             │\n└────────────────────────────────────────────────────────────────────────────────────────────┘",
		text: {
			onText: "┌────┐\n│ 💬 𝗼𝗻 │\n└────┘",
			offText: "┌─────┐\n│ 💬 𝗼𝗳𝗳 │\n└─────┘",
			onlyAdmin: "┌───────────────────────────────────────────────────────┐\n│ 💬 â ï¸ | 𝗢𝗻𝗹𝘆 𝗮𝗱𝗺𝗶𝗻𝘀 𝗰𝗮𝗻 𝗮𝗱𝗱 𝗯𝗮𝗻𝗻𝗲𝗱 𝘄𝗼𝗿𝗱𝘀 𝘁𝗼 𝘁𝗵𝗲 𝗹𝗶𝘀𝘁 │\n└───────────────────────────────────────────────────────┘",
			missingWords: "┌───────────────────────────────────────────────┐\n│ 💬 â ï¸ | 𝗬𝗼𝘂 𝗵𝗮𝘃𝗲𝗻'𝘁 𝗲𝗻𝘁𝗲𝗿𝗲𝗱 𝘁𝗵𝗲 𝗯𝗮𝗻𝗻𝗲𝗱 𝘄𝗼𝗿𝗱𝘀 │\n└───────────────────────────────────────────────┘",
			addedSuccess: "┌─────────────────────────────────────────────┐\n│ 💬 â | 𝗔𝗱𝗱𝗲𝗱 @@𝗧0@@ 𝗯𝗮𝗻𝗻𝗲𝗱 𝘄𝗼𝗿𝗱𝘀 𝘁𝗼 𝘁𝗵𝗲 𝗹𝗶𝘀𝘁 │\n└─────────────────────────────────────────────┘",
			alreadyExist: "┌────────────────────────────────────────────────────────────────────┐\n│ 💬 â | @@𝗧0@@ 𝗯𝗮𝗻𝗻𝗲𝗱 𝘄𝗼𝗿𝗱𝘀 𝗮𝗹𝗿𝗲𝗮𝗱𝘆 𝗲𝘅𝗶𝘀𝘁 𝗶𝗻 𝘁𝗵𝗲 𝗹𝗶𝘀𝘁 𝗯𝗲𝗳𝗼𝗿𝗲: @@𝗧1@@ │\n└────────────────────────────────────────────────────────────────────┘",
			tooShort: "┌────────────────────────────────────────────────────────────────────────────────────────────┐\n│ 💬 â ï¸ | @@𝗧0@@ 𝗯𝗮𝗻𝗻𝗲𝗱 𝘄𝗼𝗿𝗱𝘀 𝗰𝗮𝗻𝗻𝗼𝘁 𝗯𝗲 𝗮𝗱𝗱𝗲𝗱 𝘁𝗼 𝘁𝗵𝗲 𝗹𝗶𝘀𝘁 𝗯𝗲𝗰𝗮𝘂𝘀𝗲 𝘁𝗵𝗲𝘆 𝗮𝗿𝗲 𝘀𝗵𝗼𝗿𝘁𝗲𝗿 𝘁𝗵𝗮𝗻 2 𝗰𝗵𝗮𝗿𝗮𝗰𝘁𝗲𝗿𝘀: @@𝗧1@@ │\n└────────────────────────────────────────────────────────────────────────────────────────────┘",
			onlyAdmin2: "┌────────────────────────────────────────────────────────────┐\n│ 💬 â ï¸ | 𝗢𝗻𝗹𝘆 𝗮𝗱𝗺𝗶𝗻𝘀 𝗰𝗮𝗻 𝗱𝗲𝗹𝗲𝘁𝗲 𝗯𝗮𝗻𝗻𝗲𝗱 𝘄𝗼𝗿𝗱𝘀 𝗳𝗿𝗼𝗺 𝘁𝗵𝗲 𝗹𝗶𝘀𝘁 │\n└────────────────────────────────────────────────────────────┘",
			missingWords2: "┌──────────────────────────────────────────────────┐\n│ 💬 â ï¸ | 𝗬𝗼𝘂 𝗵𝗮𝘃𝗲𝗻'𝘁 𝗲𝗻𝘁𝗲𝗿𝗲𝗱 𝘁𝗵𝗲 𝘄𝗼𝗿𝗱𝘀 𝘁𝗼 𝗱𝗲𝗹𝗲𝘁𝗲 │\n└──────────────────────────────────────────────────┘",
			deletedSuccess: "┌─────────────────────────────────────────────────┐\n│ 💬 â | 𝗗𝗲𝗹𝗲𝘁𝗲𝗱 @@𝗧0@@ 𝗯𝗮𝗻𝗻𝗲𝗱 𝘄𝗼𝗿𝗱𝘀 𝗳𝗿𝗼𝗺 𝘁𝗵𝗲 𝗹𝗶𝘀𝘁 │\n└─────────────────────────────────────────────────┘",
			notExist: "┌───────────────────────────────────────────────────────────────────┐\n│ 💬 â | @@𝗧0@@ 𝗯𝗮𝗻𝗻𝗲𝗱 𝘄𝗼𝗿𝗱𝘀 𝗱𝗼 𝗻𝗼𝘁 𝗲𝘅𝗶𝘀𝘁 𝗶𝗻 𝘁𝗵𝗲 𝗹𝗶𝘀𝘁 𝗯𝗲𝗳𝗼𝗿𝗲: @@𝗧1@@ │\n└───────────────────────────────────────────────────────────────────┘",
			emptyList: "┌────────────────────────────────────────────────────────────────────┐\n│ 💬 â ï¸ | 𝗧𝗵𝗲 𝗹𝗶𝘀𝘁 𝗼𝗳 𝗯𝗮𝗻𝗻𝗲𝗱 𝘄𝗼𝗿𝗱𝘀 𝗶𝗻 𝘆𝗼𝘂𝗿 𝗴𝗿𝗼𝘂𝗽 𝗶𝘀 𝗰𝘂𝗿𝗿𝗲𝗻𝘁𝗹𝘆 𝗲𝗺𝗽𝘁𝘆 │\n└────────────────────────────────────────────────────────────────────┘",
			badWordsList: "┌───────────────────────────────────────────────────────┐\n│ 💬 ð | 𝗧𝗵𝗲 𝗹𝗶𝘀𝘁 𝗼𝗳 𝗯𝗮𝗻𝗻𝗲𝗱 𝘄𝗼𝗿𝗱𝘀 𝗶𝗻 𝘆𝗼𝘂𝗿 𝗴𝗿𝗼𝘂𝗽: @@𝗧0@@ │\n└───────────────────────────────────────────────────────┘",
			onlyAdmin3: "┌──────────────────────────────────────────────┐\n│ 💬 â ï¸ | 𝗢𝗻𝗹𝘆 𝗮𝗱𝗺𝗶𝗻𝘀 𝗰𝗮𝗻 @@𝗧0@@ 𝘁𝗵𝗶𝘀 𝗳𝗲𝗮𝘁𝘂𝗿𝗲 │\n└──────────────────────────────────────────────┘",
			turnedOnOrOff: "┌────────────────────────────────────────────┐\n│ 💬 â | 𝗕𝗮𝗻𝗻𝗲𝗱 𝘄𝗼𝗿𝗱𝘀 𝘄𝗮𝗿𝗻𝗶𝗻𝗴 𝗵𝗮𝘀 𝗯𝗲𝗲𝗻 @@𝗧0@@ │\n└────────────────────────────────────────────┘",
			onlyAdmin4: "┌──────────────────────────────────────────────────────┐\n│ 💬 â ï¸ | 𝗢𝗻𝗹𝘆 𝗮𝗱𝗺𝗶𝗻𝘀 𝗰𝗮𝗻 𝗱𝗲𝗹𝗲𝘁𝗲 𝗯𝗮𝗻𝗻𝗲𝗱 𝘄𝗼𝗿𝗱𝘀 𝘄𝗮𝗿𝗻𝗶𝗻𝗴 │\n└──────────────────────────────────────────────────────┘",
			missingTarget: "┌─────────────────────────────────────────────────────┐\n│ 💬 â ï¸ | 𝗬𝗼𝘂 𝗵𝗮𝘃𝗲𝗻'𝘁 𝗲𝗻𝘁𝗲𝗿𝗲𝗱 𝘂𝘀𝗲𝗿 𝗜𝗗 𝗼𝗿 𝘁𝗮𝗴𝗴𝗲𝗱 𝘂𝘀𝗲𝗿 │\n└─────────────────────────────────────────────────────┘",
			notWarned: "┌───────────────────────────────────────────────────────────┐\n│ 💬 â ï¸ | 𝗨𝘀𝗲𝗿 @@𝗧0@@ 𝗵𝗮𝘀 𝗻𝗼𝘁 𝗯𝗲𝗲𝗻 𝘄𝗮𝗿𝗻𝗲𝗱 𝗳𝗼𝗿 𝗯𝗮𝗻𝗻𝗲𝗱 𝘄𝗼𝗿𝗱𝘀 │\n└───────────────────────────────────────────────────────────┘",
			removedWarn: "┌────────────────────────────────────────────────────────────────────┐\n│ 💬 â | 𝗨𝘀𝗲𝗿 @@𝗧0@@ | @@𝗧1@@ 𝗵𝗮𝘀 𝗯𝗲𝗲𝗻 𝗿𝗲𝗺𝗼𝘃𝗲𝗱 1 𝗯𝗮𝗻𝗻𝗲𝗱 𝘄𝗼𝗿𝗱𝘀 𝘄𝗮𝗿𝗻𝗶𝗻𝗴 │\n└────────────────────────────────────────────────────────────────────┘",
			warned: "┌────────────────────────────────────────────────────────────────────────────────────────────┐\n│ 💬 â ï¸ | 𝗕𝗮𝗻𝗻𝗲𝗱 𝘄𝗼𝗿𝗱𝘀 \"@@𝗧0@@\" 𝗵𝗮𝘃𝗲 𝗯𝗲𝗲𝗻 𝗱𝗲𝘁𝗲𝗰𝘁𝗲𝗱 𝗶𝗻 𝘆𝗼𝘂𝗿 𝗺𝗲𝘀𝘀𝗮𝗴𝗲, 𝗶𝗳 𝘆𝗼𝘂 𝗰𝗼𝗻𝘁𝗶𝗻𝘂𝗲 𝘁𝗼 𝘃𝗶𝗼𝗹𝗮𝘁𝗲 𝘆𝗼𝘂 𝘄𝗶𝗹𝗹 𝗯𝗲 𝗸𝗶𝗰𝗸𝗲𝗱 𝗳𝗿𝗼𝗺 𝘁𝗵𝗲 𝗴𝗿𝗼𝘂𝗽. │\n└────────────────────────────────────────────────────────────────────────────────────────────┘",
			warned2: "┌────────────────────────────────────────────────────────────────────────────────────────────┐\n│ 💬 â ï¸ | 𝗕𝗮𝗻𝗻𝗲𝗱 𝘄𝗼𝗿𝗱𝘀 \"@@𝗧0@@\" 𝗵𝗮𝘃𝗲 𝗯𝗲𝗲𝗻 𝗱𝗲𝘁𝗲𝗰𝘁𝗲𝗱 𝗶𝗻 𝘆𝗼𝘂𝗿 𝗺𝗲𝘀𝘀𝗮𝗴𝗲, 𝘆𝗼𝘂 𝗵𝗮𝘃𝗲 𝘃𝗶𝗼𝗹𝗮𝘁𝗲𝗱 2 𝘁𝗶𝗺𝗲𝘀 𝗮𝗻𝗱 𝘄𝗶𝗹𝗹 𝗯𝗲 𝗸𝗶𝗰𝗸𝗲𝗱 𝗳𝗿𝗼𝗺 𝘁𝗵𝗲 𝗴𝗿𝗼𝘂𝗽. │\n└────────────────────────────────────────────────────────────────────────────────────────────┘",
			needAdmin: "┌───────────────────────────────────────────────────┐\n│ 💬 𝗕𝗼𝘁 𝗻𝗲𝗲𝗱𝘀 𝗮𝗱𝗺𝗶𝗻 𝗽𝗿𝗶𝘃𝗶𝗹𝗲𝗴𝗲𝘀 𝘁𝗼 𝗸𝗶𝗰𝗸 𝗯𝗮𝗻𝗻𝗲𝗱 𝗺𝗲𝗺𝗯𝗲𝗿𝘀 │\n└───────────────────────────────────────────────────┘",
			unwarned: "┌────────────────────────────────────────────────────────────┐\n│ 💬 â | 𝗥𝗲𝗺𝗼𝘃𝗲𝗱 𝗯𝗮𝗻𝗻𝗲𝗱 𝘄𝗼𝗿𝗱𝘀 𝘄𝗮𝗿𝗻𝗶𝗻𝗴 𝗼𝗳 𝘂𝘀𝗲𝗿 @@𝗧0@@ | @@𝗧1@@ │\n└────────────────────────────────────────────────────────────┘"
		}
	},
	balance: {
		description: "┌───────────────────────────────────────────────────┐\n│ 💬 𝘃𝗶𝗲𝘄 𝘆𝗼𝘂𝗿 𝗺𝗼𝗻𝗲𝘆 𝗼𝗿 𝘁𝗵𝗲 𝗺𝗼𝗻𝗲𝘆 𝗼𝗳 𝘁𝗵𝗲 𝘁𝗮𝗴𝗴𝗲𝗱 𝗽𝗲𝗿𝘀𝗼𝗻 │\n└───────────────────────────────────────────────────┘",
		guide: "┌───────────────────────────────────────────────────────┐\n│ 💬    @@𝗧0@@: 𝘃𝗶𝗲𝘄 𝘆𝗼𝘂𝗿 𝗺𝗼𝗻𝗲𝘆                          │\n│    @@𝗧1@@ <@𝘁𝗮𝗴>: 𝘃𝗶𝗲𝘄 𝘁𝗵𝗲 𝗺𝗼𝗻𝗲𝘆 𝗼𝗳 𝘁𝗵𝗲 𝘁𝗮𝗴𝗴𝗲𝗱 𝗽𝗲𝗿𝘀𝗼𝗻 │\n└───────────────────────────────────────────────────────┘",
		text: {
			money: "┌──────────────────┐\n│ 💬 𝗬𝗼𝘂 𝗵𝗮𝘃𝗲 @@𝗧0@@$ │\n└──────────────────┘",
			moneyOf: "┌────────────────────┐\n│ 💬 @@𝗧0@@ 𝗵𝗮𝘀 @@𝗧1@@$ │\n└────────────────────┘"
		}
	},
	batslap: {
		description: "┌───────────────┐\n│ 💬 𝗕𝗮𝘁𝘀𝗹𝗮𝗽 𝗶𝗺𝗮𝗴𝗲 │\n└───────────────┘",
		text: {
			noTag: "┌──────────────────────────────────────────┐\n│ 💬 𝗬𝗼𝘂 𝗺𝘂𝘀𝘁 𝘁𝗮𝗴 𝘁𝗵𝗲 𝗽𝗲𝗿𝘀𝗼𝗻 𝘆𝗼𝘂 𝘄𝗮𝗻𝘁 𝘁𝗼 𝘀𝗹𝗮𝗽 │\n└──────────────────────────────────────────┘"
		}
	},
	busy: {
		description: "┌──────────────────────────────────────────────────────────────────┐\n│ 💬 𝘁𝘂𝗿𝗻 𝗼𝗻 𝗱𝗼 𝗻𝗼𝘁 𝗱𝗶𝘀𝘁𝘂𝗿𝗯 𝗺𝗼𝗱𝗲, 𝘄𝗵𝗲𝗻 𝘆𝗼𝘂 𝗮𝗿𝗲 𝘁𝗮𝗴𝗴𝗲𝗱 𝗯𝗼𝘁 𝘄𝗶𝗹𝗹 𝗻𝗼𝘁𝗶𝗳𝘆 │\n└──────────────────────────────────────────────────────────────────┘",
		guide: "┌───────────────────────────────────────────────────────────┐\n│ 💬    @@𝗧0@@ [𝗲𝗺𝗽𝘁𝘆 | <𝗿𝗲𝗮𝘀𝗼𝗻>]: 𝘁𝘂𝗿𝗻 𝗼𝗻 𝗱𝗼 𝗻𝗼𝘁 𝗱𝗶𝘀𝘁𝘂𝗿𝗯 𝗺𝗼𝗱𝗲 │\n│    @@𝗧1@@ 𝗼𝗳𝗳: 𝘁𝘂𝗿𝗻 𝗼𝗳𝗳 𝗱𝗼 𝗻𝗼𝘁 𝗱𝗶𝘀𝘁𝘂𝗿𝗯 𝗺𝗼𝗱𝗲               │\n└───────────────────────────────────────────────────────────┘",
		text: {
			turnedOff: "┌───────────────────────────────────────────────┐\n│ 💬 â | 𝗗𝗼 𝗻𝗼𝘁 𝗱𝗶𝘀𝘁𝘂𝗿𝗯 𝗺𝗼𝗱𝗲 𝗵𝗮𝘀 𝗯𝗲𝗲𝗻 𝘁𝘂𝗿𝗻𝗲𝗱 𝗼𝗳𝗳 │\n└───────────────────────────────────────────────┘",
			turnedOn: "┌──────────────────────────────────────────────┐\n│ 💬 â | 𝗗𝗼 𝗻𝗼𝘁 𝗱𝗶𝘀𝘁𝘂𝗿𝗯 𝗺𝗼𝗱𝗲 𝗵𝗮𝘀 𝗯𝗲𝗲𝗻 𝘁𝘂𝗿𝗻𝗲𝗱 𝗼𝗻 │\n└──────────────────────────────────────────────┘",
			turnedOnWithReason: "┌──────────────────────────────────────────────────────────────────┐\n│ 💬 â | 𝗗𝗼 𝗻𝗼𝘁 𝗱𝗶𝘀𝘁𝘂𝗿𝗯 𝗺𝗼𝗱𝗲 𝗵𝗮𝘀 𝗯𝗲𝗲𝗻 𝘁𝘂𝗿𝗻𝗲𝗱 𝗼𝗻 𝘄𝗶𝘁𝗵 𝗿𝗲𝗮𝘀𝗼𝗻: @@𝗧0@@ │\n└──────────────────────────────────────────────────────────────────┘",
			alreadyOn: "┌───────────────────────────────┐\n│ 💬 𝗨𝘀𝗲𝗿 @@𝗧0@@ 𝗶𝘀 𝗰𝘂𝗿𝗿𝗲𝗻𝘁𝗹𝘆 𝗯𝘂𝘀𝘆 │\n└───────────────────────────────┘",
			alreadyOnWithReason: "┌───────────────────────────────────────────────────┐\n│ 💬 𝗨𝘀𝗲𝗿 @@𝗧0@@ 𝗶𝘀 𝗰𝘂𝗿𝗿𝗲𝗻𝘁𝗹𝘆 𝗯𝘂𝘀𝘆 𝘄𝗶𝘁𝗵 𝗿𝗲𝗮𝘀𝗼𝗻: @@𝗧1@@ │\n└───────────────────────────────────────────────────┘"
		}
	},
	callad: {
		description: "┌─────────────────────────────────────────────┐\n│ 💬 𝘀𝗲𝗻𝗱 𝗿𝗲𝗽𝗼𝗿𝘁, 𝗳𝗲𝗲𝗱𝗯𝗮𝗰𝗸, 𝗯𝘂𝗴,... 𝘁𝗼 𝗮𝗱𝗺𝗶𝗻 𝗯𝗼𝘁 │\n└─────────────────────────────────────────────┘",
		guide: "┌─────────────────────┐\n│ 💬    @@𝗧0@@ <𝗺𝗲𝘀𝘀𝗮𝗴𝗲> │\n└─────────────────────┘",
		text: {
			missingMessage: "┌────────────────────────────────────────────────────┐\n│ 💬 𝗣𝗹𝗲𝗮𝘀𝗲 𝗲𝗻𝘁𝗲𝗿 𝘁𝗵𝗲 𝗺𝗲𝘀𝘀𝗮𝗴𝗲 𝘆𝗼𝘂 𝘄𝗮𝗻𝘁 𝘁𝗼 𝘀𝗲𝗻𝗱 𝘁𝗼 𝗮𝗱𝗺𝗶𝗻 │\n└────────────────────────────────────────────────────┘",
			sendByGroup: "┌───────────────────────────┐\n│                           │\n│ - 𝗦𝗲𝗻𝘁 𝗳𝗿𝗼𝗺 𝗴𝗿𝗼𝘂𝗽: @@𝗧0@@ │\n│ - 𝗧𝗵𝗿𝗲𝗮𝗱 𝗜𝗗: @@𝗧1@@       │\n└───────────────────────────┘",
			sendByUser: "┌──────────────────┐\n│                  │\n│ - 𝗦𝗲𝗻𝘁 𝗳𝗿𝗼𝗺 𝘂𝘀𝗲𝗿 │\n└──────────────────┘",
			content: "┌─────────────────────────────────────────────────────┐\n│                                                     │\n│                                                     │\n│ 𝗖𝗼𝗻𝘁𝗲𝗻𝘁:                                            │\n│ âââââââââââââââââ │\n│ @@𝗧0@@                                              │\n│ âââââââââââââââââ │\n│ 𝗥𝗲𝗽𝗹𝘆 𝘁𝗵𝗶𝘀 𝗺𝗲𝘀𝘀𝗮𝗴𝗲 𝘁𝗼 𝘀𝗲𝗻𝗱 𝗺𝗲𝘀𝘀𝗮𝗴𝗲 𝘁𝗼 𝘂𝘀𝗲𝗿          │\n└─────────────────────────────────────────────────────┘",
			success: "┌──────────────────────────────────────────┐\n│ 💬 𝗦𝗲𝗻𝘁 𝘆𝗼𝘂𝗿 𝗺𝗲𝘀𝘀𝗮𝗴𝗲 𝘁𝗼 𝗮𝗱𝗺𝗶𝗻 𝘀𝘂𝗰𝗰𝗲𝘀𝘀𝗳𝘂𝗹𝗹𝘆! │\n└──────────────────────────────────────────┘",
			reply: "┌──────────────────────────────────────────────────────┐\n│ 💬 ð 𝗥𝗲𝗽𝗹𝘆 𝗳𝗿𝗼𝗺 𝗮𝗱𝗺𝗶𝗻 @@𝗧0@@:                      │\n│ âââââââââââââââââ  │\n│ @@𝗧1@@                                               │\n│ âââââââââââââââââ  │\n│ 𝗥𝗲𝗽𝗹𝘆 𝘁𝗵𝗶𝘀 𝗺𝗲𝘀𝘀𝗮𝗴𝗲 𝘁𝗼 𝗰𝗼𝗻𝘁𝗶𝗻𝘂𝗲 𝘀𝗲𝗻𝗱 𝗺𝗲𝘀𝘀𝗮𝗴𝗲 𝘁𝗼 𝗮𝗱𝗺𝗶𝗻 │\n└──────────────────────────────────────────────────────┘",
			replySuccess: "┌────────────────────────────────────────┐\n│ 💬 𝗦𝗲𝗻𝘁 𝘆𝗼𝘂𝗿 𝗿𝗲𝗽𝗹𝘆 𝘁𝗼 𝗮𝗱𝗺𝗶𝗻 𝘀𝘂𝗰𝗰𝗲𝘀𝘀𝗳𝘂𝗹𝗹𝘆! │\n└────────────────────────────────────────┘",
			feedback: "┌─────────────────────────────────────────────────────┐\n│ 💬 ð 𝗙𝗲𝗲𝗱𝗯𝗮𝗰𝗸 𝗳𝗿𝗼𝗺 𝘂𝘀𝗲𝗿 @@𝗧0@@:                   │\n│ - 𝗨𝘀𝗲𝗿 𝗜𝗗: @@𝗧1@@@@𝗧2@@                             │\n│                                                     │\n│ 𝗖𝗼𝗻𝘁𝗲𝗻𝘁:                                            │\n│ âââââââââââââââââ │\n│ @@𝗧3@@                                              │\n│ âââââââââââââââââ │\n│ 𝗥𝗲𝗽𝗹𝘆 𝘁𝗵𝗶𝘀 𝗺𝗲𝘀𝘀𝗮𝗴𝗲 𝘁𝗼 𝘀𝗲𝗻𝗱 𝗺𝗲𝘀𝘀𝗮𝗴𝗲 𝘁𝗼 𝘂𝘀𝗲𝗿          │\n└─────────────────────────────────────────────────────┘",
			replyUserSuccess: "┌───────────────────────────────────────┐\n│ 💬 𝗦𝗲𝗻𝘁 𝘆𝗼𝘂𝗿 𝗿𝗲𝗽𝗹𝘆 𝘁𝗼 𝘂𝘀𝗲𝗿 𝘀𝘂𝗰𝗰𝗲𝘀𝘀𝗳𝘂𝗹𝗹𝘆! │\n└───────────────────────────────────────┘"
		}
	},
	cmd: {
		description: "┌───────────────────────────┐\n│ 💬 𝗠𝗮𝗻𝗮𝗴𝗲 𝘆𝗼𝘂𝗿 𝗰𝗼𝗺𝗺𝗮𝗻𝗱 𝗳𝗶𝗹𝗲𝘀 │\n└───────────────────────────┘",
		guide: "┌────────────────────────────────────────────────────────────────────────────────────────────┐\n│ 💬 @@𝗧0@@ 𝗹𝗼𝗮𝗱 <𝗰𝗼𝗺𝗺𝗮𝗻𝗱 𝗳𝗶𝗹𝗲 𝗻𝗮𝗺𝗲>                                                          │\n│ @@𝗧1@@ 𝗹𝗼𝗮𝗱𝗔𝗹𝗹                                                                             │\n│ @@𝗧2@@ 𝗶𝗻𝘀𝘁𝗮𝗹𝗹 <𝘂𝗿𝗹> <𝗰𝗼𝗺𝗺𝗮𝗻𝗱 𝗳𝗶𝗹𝗲 𝗻𝗮𝗺𝗲>: 𝗗𝗼𝘄𝗻𝗹𝗼𝗮𝗱 𝗮𝗻𝗱 𝗶𝗻𝘀𝘁𝗮𝗹𝗹 𝗮 𝗰𝗼𝗺𝗺𝗮𝗻𝗱 𝗳𝗶𝗹𝗲 𝗳𝗿𝗼𝗺 𝗮 𝘂𝗿𝗹, 𝘂𝗿𝗹 𝗶𝘀 𝘁𝗵𝗲 𝗽𝗮𝘁𝗵 𝘁𝗼 𝘁𝗵𝗲 𝗳𝗶𝗹𝗲 (𝗿𝗮𝘄) │\n└────────────────────────────────────────────────────────────────────────────────────────────┘",
		text: {
			missingFileName: "┌───────────────────────────────────────────────────────────┐\n│ 💬 â ï¸ | 𝗣𝗹𝗲𝗮𝘀𝗲 𝗲𝗻𝘁𝗲𝗿 𝘁𝗵𝗲 𝗰𝗼𝗺𝗺𝗮𝗻𝗱 𝗻𝗮𝗺𝗲 𝘆𝗼𝘂 𝘄𝗮𝗻𝘁 𝘁𝗼 𝗿𝗲𝗹𝗼𝗮𝗱 │\n└───────────────────────────────────────────────────────────┘",
			loaded: "┌────────────────────────────────────────────┐\n│ 💬 â | 𝗟𝗼𝗮𝗱𝗲𝗱 𝗰𝗼𝗺𝗺𝗮𝗻𝗱 \"@@𝗧0@@\" 𝘀𝘂𝗰𝗰𝗲𝘀𝘀𝗳𝘂𝗹𝗹𝘆 │\n└────────────────────────────────────────────┘",
			loadedError: "┌──────────────────────────────────────────────────┐\n│ 💬 â | 𝗙𝗮𝗶𝗹𝗲𝗱 𝘁𝗼 𝗹𝗼𝗮𝗱 𝗰𝗼𝗺𝗺𝗮𝗻𝗱 \"@@𝗧0@@\" 𝘄𝗶𝘁𝗵 𝗲𝗿𝗿𝗼𝗿 │\n│ @@𝗧1@@: @@𝗧2@@                                   │\n└──────────────────────────────────────────────────┘",
			loadedSuccess: "┌────────────────────────────────────────────┐\n│ 💬 â | 𝗟𝗼𝗮𝗱𝗲𝗱 𝘀𝘂𝗰𝗰𝗲𝘀𝘀𝗳𝘂𝗹𝗹𝘆 \"@@𝗧0@@\" 𝗰𝗼𝗺𝗺𝗮𝗻𝗱 │\n└────────────────────────────────────────────┘",
			loadedFail: "┌───────────────────────────────────────┐\n│ 💬 â | 𝗙𝗮𝗶𝗹𝗲𝗱 𝘁𝗼 𝗹𝗼𝗮𝗱 \"@@𝗧0@@\" 𝗰𝗼𝗺𝗺𝗮𝗻𝗱 │\n│ @@𝗧1@@                                │\n└───────────────────────────────────────┘",
			missingCommandNameUnload: "┌───────────────────────────────────────────────────────────┐\n│ 💬 â ï¸ | 𝗣𝗹𝗲𝗮𝘀𝗲 𝗲𝗻𝘁𝗲𝗿 𝘁𝗵𝗲 𝗰𝗼𝗺𝗺𝗮𝗻𝗱 𝗻𝗮𝗺𝗲 𝘆𝗼𝘂 𝘄𝗮𝗻𝘁 𝘁𝗼 𝘂𝗻𝗹𝗼𝗮𝗱 │\n└───────────────────────────────────────────────────────────┘",
			unloaded: "┌──────────────────────────────────────────────┐\n│ 💬 â | 𝗨𝗻𝗹𝗼𝗮𝗱𝗲𝗱 𝗰𝗼𝗺𝗺𝗮𝗻𝗱 \"@@𝗧0@@\" 𝘀𝘂𝗰𝗰𝗲𝘀𝘀𝗳𝘂𝗹𝗹𝘆 │\n└──────────────────────────────────────────────┘",
			unloadedError: "┌────────────────────────────────────────────────────┐\n│ 💬 â | 𝗙𝗮𝗶𝗹𝗲𝗱 𝘁𝗼 𝘂𝗻𝗹𝗼𝗮𝗱 𝗰𝗼𝗺𝗺𝗮𝗻𝗱 \"@@𝗧0@@\" 𝘄𝗶𝘁𝗵 𝗲𝗿𝗿𝗼𝗿 │\n│ @@𝗧1@@: @@𝗧2@@                                     │\n└────────────────────────────────────────────────────┘",
			missingUrlCodeOrFileName: "┌─────────────────────────────────────────────────────────────────────────────────┐\n│ 💬 â ï¸ | 𝗣𝗹𝗲𝗮𝘀𝗲 𝗲𝗻𝘁𝗲𝗿 𝘁𝗵𝗲 𝘂𝗿𝗹 𝗼𝗿 𝗰𝗼𝗱𝗲 𝗮𝗻𝗱 𝗰𝗼𝗺𝗺𝗮𝗻𝗱 𝗳𝗶𝗹𝗲 𝗻𝗮𝗺𝗲 𝘆𝗼𝘂 𝘄𝗮𝗻𝘁 𝘁𝗼 𝗶𝗻𝘀𝘁𝗮𝗹𝗹 │\n└─────────────────────────────────────────────────────────────────────────────────┘",
			missingUrlOrCode: "┌───────────────────────────────────────────────────────────────────────────────┐\n│ 💬 â ï¸ | 𝗣𝗹𝗲𝗮𝘀𝗲 𝗲𝗻𝘁𝗲𝗿 𝘁𝗵𝗲 𝘂𝗿𝗹 𝗼𝗿 𝗰𝗼𝗱𝗲 𝗼𝗳 𝘁𝗵𝗲 𝗰𝗼𝗺𝗺𝗮𝗻𝗱 𝗳𝗶𝗹𝗲 𝘆𝗼𝘂 𝘄𝗮𝗻𝘁 𝘁𝗼 𝗶𝗻𝘀𝘁𝗮𝗹𝗹 │\n└───────────────────────────────────────────────────────────────────────────────┘",
			missingFileNameInstall: "┌──────────────────────────────────────────────────────────────────────────────┐\n│ 💬 â ï¸ | 𝗣𝗹𝗲𝗮𝘀𝗲 𝗲𝗻𝘁𝗲𝗿 𝘁𝗵𝗲 𝗳𝗶𝗹𝗲 𝗻𝗮𝗺𝗲 𝘁𝗼 𝘀𝗮𝘃𝗲 𝘁𝗵𝗲 𝗰𝗼𝗺𝗺𝗮𝗻𝗱 (𝘄𝗶𝘁𝗵 .𝗷𝘀 𝗲𝘅𝘁𝗲𝗻𝘀𝗶𝗼𝗻) │\n└──────────────────────────────────────────────────────────────────────────────┘",
			invalidUrlOrCode: "┌─────────────────────────────────────┐\n│ 💬 â ï¸ | 𝗨𝗻𝗮𝗯𝗹𝗲 𝘁𝗼 𝗴𝗲𝘁 𝗰𝗼𝗺𝗺𝗮𝗻𝗱 𝗰𝗼𝗱𝗲 │\n└─────────────────────────────────────┘",
			alreadExist: "┌────────────────────────────────────────────────────────────────────────────────────────────┐\n│ 💬 â ï¸ | 𝗧𝗵𝗲 𝗰𝗼𝗺𝗺𝗮𝗻𝗱 𝗳𝗶𝗹𝗲 𝗮𝗹𝗿𝗲𝗮𝗱𝘆 𝗲𝘅𝗶𝘀𝘁𝘀, 𝗮𝗿𝗲 𝘆𝗼𝘂 𝘀𝘂𝗿𝗲 𝘆𝗼𝘂 𝘄𝗮𝗻𝘁 𝘁𝗼 𝗼𝘃𝗲𝗿𝘄𝗿𝗶𝘁𝗲 𝘁𝗵𝗲 𝗼𝗹𝗱 𝗰𝗼𝗺𝗺𝗮𝗻𝗱 𝗳𝗶𝗹𝗲? │\n│ 𝗥𝗲𝗮𝗰𝘁 𝘁𝗼 𝘁𝗵𝗶𝘀 𝗺𝗲𝘀𝘀𝗮𝗴𝗲 𝘁𝗼 𝗰𝗼𝗻𝘁𝗶𝗻𝘂𝗲                                                          │\n└────────────────────────────────────────────────────────────────────────────────────────────┘",
			installed: "┌────────────────────────────────────────────────────────────────────────────────────┐\n│ 💬 â | 𝗜𝗻𝘀𝘁𝗮𝗹𝗹𝗲𝗱 𝗰𝗼𝗺𝗺𝗮𝗻𝗱 \"@@𝗧0@@\" 𝘀𝘂𝗰𝗰𝗲𝘀𝘀𝗳𝘂𝗹𝗹𝘆, 𝘁𝗵𝗲 𝗰𝗼𝗺𝗺𝗮𝗻𝗱 𝗳𝗶𝗹𝗲 𝗶𝘀 𝘀𝗮𝘃𝗲𝗱 𝗮𝘁 @@𝗧1@@ │\n└────────────────────────────────────────────────────────────────────────────────────┘",
			installedError: "┌─────────────────────────────────────────────────────┐\n│ 💬 â | 𝗙𝗮𝗶𝗹𝗲𝗱 𝘁𝗼 𝗶𝗻𝘀𝘁𝗮𝗹𝗹 𝗰𝗼𝗺𝗺𝗮𝗻𝗱 \"@@𝗧0@@\" 𝘄𝗶𝘁𝗵 𝗲𝗿𝗿𝗼𝗿 │\n│ @@𝗧1@@: @@𝗧2@@                                      │\n└─────────────────────────────────────────────────────┘",
			missingFile: "┌──────────────────────────────────────────┐\n│ 💬 â ï¸ | 𝗖𝗼𝗺𝗺𝗮𝗻𝗱 𝗳𝗶𝗹𝗲 \"@@𝗧0@@\" 𝗻𝗼𝘁 𝗳𝗼𝘂𝗻𝗱 │\n└──────────────────────────────────────────┘",
			invalidFileName: "┌────────────────────────────────────┐\n│ 💬 â ï¸ | 𝗜𝗻𝘃𝗮𝗹𝗶𝗱 𝗰𝗼𝗺𝗺𝗮𝗻𝗱 𝗳𝗶𝗹𝗲 𝗻𝗮𝗺𝗲 │\n└────────────────────────────────────┘",
			unloadedFile: "┌─────────────────────────────────┐\n│ 💬 â | 𝗨𝗻𝗹𝗼𝗮𝗱𝗲𝗱 𝗰𝗼𝗺𝗺𝗮𝗻𝗱 \"@@𝗧0@@\" │\n└─────────────────────────────────┘"
		}
	},
	count: {
		description: "┌─────────────────────────────────────────────────────────────────────────────────────────┐\n│ 💬 𝗩𝗶𝗲𝘄 𝘁𝗵𝗲 𝗻𝘂𝗺𝗯𝗲𝗿 𝗼𝗳 𝗺𝗲𝘀𝘀𝗮𝗴𝗲𝘀 𝗼𝗳 𝗮𝗹𝗹 𝗺𝗲𝗺𝗯𝗲𝗿𝘀 𝗼𝗿 𝘆𝗼𝘂𝗿𝘀𝗲𝗹𝗳 (𝘀𝗶𝗻𝗰𝗲 𝘁𝗵𝗲 𝗯𝗼𝘁 𝗷𝗼𝗶𝗻𝗲𝗱 𝘁𝗵𝗲 𝗴𝗿𝗼𝘂𝗽) │\n└─────────────────────────────────────────────────────────────────────────────────────────┘",
		guide: "┌─────────────────────────────────────────────────────────────────────┐\n│ 💬    @@𝗧0@@: 𝘂𝘀𝗲𝗱 𝘁𝗼 𝘃𝗶𝗲𝘄 𝘁𝗵𝗲 𝗻𝘂𝗺𝗯𝗲𝗿 𝗼𝗳 𝗺𝗲𝘀𝘀𝗮𝗴𝗲𝘀 𝗼𝗳 𝘆𝗼𝘂             │\n│    @@𝗧1@@ @𝘁𝗮𝗴: 𝘂𝘀𝗲𝗱 𝘁𝗼 𝘃𝗶𝗲𝘄 𝘁𝗵𝗲 𝗻𝘂𝗺𝗯𝗲𝗿 𝗼𝗳 𝗺𝗲𝘀𝘀𝗮𝗴𝗲𝘀 𝗼𝗳 𝘁𝗵𝗼𝘀𝗲 𝘁𝗮𝗴𝗴𝗲𝗱 │\n│    @@𝗧2@@ 𝗮𝗹𝗹: 𝘂𝘀𝗲𝗱 𝘁𝗼 𝘃𝗶𝗲𝘄 𝘁𝗵𝗲 𝗻𝘂𝗺𝗯𝗲𝗿 𝗼𝗳 𝗺𝗲𝘀𝘀𝗮𝗴𝗲𝘀 𝗼𝗳 𝗮𝗹𝗹 𝗺𝗲𝗺𝗯𝗲𝗿𝘀   │\n└─────────────────────────────────────────────────────────────────────┘",
		text: {
			count: "┌────────────────────────────────┐\n│ 💬 𝗡𝘂𝗺𝗯𝗲𝗿 𝗼𝗳 𝗺𝗲𝘀𝘀𝗮𝗴𝗲𝘀 𝗼𝗳 𝗺𝗲𝗺𝗯𝗲𝗿𝘀: │\n└────────────────────────────────┘",
			endMessage: "┌──────────────────────────────────────────────────────────────────────┐\n│ 💬 𝗧𝗵𝗼𝘀𝗲 𝘄𝗵𝗼 𝗱𝗼 𝗻𝗼𝘁 𝗵𝗮𝘃𝗲 𝗮 𝗻𝗮𝗺𝗲 𝗶𝗻 𝘁𝗵𝗲 𝗹𝗶𝘀𝘁 𝗵𝗮𝘃𝗲 𝗻𝗼𝘁 𝘀𝗲𝗻𝘁 𝗮𝗻𝘆 𝗺𝗲𝘀𝘀𝗮𝗴𝗲𝘀. │\n└──────────────────────────────────────────────────────────────────────┘",
			page: "┌──────────────────────┐\n│ 💬 𝗣𝗮𝗴𝗲 [@@𝗧0@@/@@𝗧1@@] │\n└──────────────────────┘",
			reply: "┌─────────────────────────────────────────────────────────┐\n│ 💬 𝗥𝗲𝗽𝗹𝘆 𝘁𝗼 𝘁𝗵𝗶𝘀 𝗺𝗲𝘀𝘀𝗮𝗴𝗲 𝘄𝗶𝘁𝗵 𝘁𝗵𝗲 𝗽𝗮𝗴𝗲 𝗻𝘂𝗺𝗯𝗲𝗿 𝘁𝗼 𝘃𝗶𝗲𝘄 𝗺𝗼𝗿𝗲 │\n└─────────────────────────────────────────────────────────┘",
			result: "┌─────────────────────────────────────────┐\n│ 💬 @@𝗧0@@ 𝗿𝗮𝗻𝗸 @@𝗧1@@ 𝘄𝗶𝘁𝗵 @@𝗧2@@ 𝗺𝗲𝘀𝘀𝗮𝗴𝗲𝘀 │\n└─────────────────────────────────────────┘",
			yourResult: "┌───────────────────────────────────────────────────────────────────┐\n│ 💬 𝗬𝗼𝘂 𝗮𝗿𝗲 𝗿𝗮𝗻𝗸𝗲𝗱 @@𝗧0@@ 𝗮𝗻𝗱 𝗵𝗮𝘃𝗲 𝘀𝗲𝗻𝘁 @@𝗧1@@ 𝗺𝗲𝘀𝘀𝗮𝗴𝗲𝘀 𝗶𝗻 𝘁𝗵𝗶𝘀 𝗴𝗿𝗼𝘂𝗽 │\n└───────────────────────────────────────────────────────────────────┘",
			invalidPage: "┌─────────────────────┐\n│ 💬 𝗜𝗻𝘃𝗮𝗹𝗶𝗱 𝗽𝗮𝗴𝗲 𝗻𝘂𝗺𝗯𝗲𝗿 │\n└─────────────────────┘"
		}
	},
	customrankcard: {
		description: "┌──────────────────────────────┐\n│ 💬 𝗗𝗲𝘀𝗶𝗴𝗻 𝗿𝗮𝗻𝗸 𝗰𝗮𝗿𝗱 𝗯𝘆 𝘆𝗼𝘂𝗿 𝗼𝘄𝗻 │\n└──────────────────────────────┘",
		guide: {
			body: "┌────────────────────────────────────────────────────────────────────────────────────────────┐\n│ 💬    @@𝗧0@@ [𝗺𝗮𝗶𝗻𝗰𝗼𝗹𝗼𝗿 | 𝘀𝘂𝗯𝗰𝗼𝗹𝗼𝗿 | 𝗹𝗶𝗻𝗲𝗰𝗼𝗹𝗼𝗿 | 𝗽𝗿𝗼𝗴𝗿𝗲𝘀𝘀𝗰𝗼𝗹𝗼𝗿 | 𝗮𝗹𝗽𝗵𝗮𝘀𝘂𝗯𝗰𝗼𝗹𝗼𝗿 | 𝘁𝗲𝘅𝘁𝗰𝗼𝗹𝗼𝗿 | 𝗻𝗮𝗺𝗲𝗰𝗼𝗹𝗼𝗿 | 𝗲𝘅𝗽𝗰𝗼𝗹𝗼𝗿 | 𝗿𝗮𝗻𝗸𝗰𝗼𝗹𝗼𝗿 | 𝗹𝗲𝘃𝗲𝗹𝗰𝗼𝗹𝗼𝗿 | 𝗿𝗲𝘀𝗲𝘁] <𝘃𝗮𝗹𝘂𝗲> │\n└────────────────────────────────────────────────────────────────────────────────────────────┘"
				+ "\n   In which: "┌────────┐\n│        │\n│ 				+  │\n└────────┘"\n  + maincolor | background <value>: main background of rank card"
				+ "\n  + subcolor <value>: sub background"
				+ "\n  + linecolor <value>: color of line between main and sub background"
				+ "\n  + expbarcolor <value>: color of exp bar"
				+ "\n  + progresscolor <value>: color of current exp bar"
				+ "\n  + alphasubcolor <value>: opacity of sub background (from 0 -> 1)"
				+ "\n  + textcolor <value>: color of text (hex color or rgba)"
				+ "\n  + namecolor <value>: color of name"
				+ "\n  + expcolor <value>: color of exp"
				+ "\n  + rankcolor <value>: color of rank"
				+ "\n  + levelcolor <value>: color of level"
				+ "\n    • <value> can be hex color, rgb, rgba, gradient (each color is separated by space) or image url"
				+ "\n    • If you want to use gradient, please enter many colors separated by space"
				+ "\n   {pn} reset: reset all to default"
				+ "\n   Example:"┌────────┐\n│        │\n│ 				+  │\n└────────┘"\n    {pn} maincolor #fff000"
				+ "\n    {pn} subcolor rgba(255,136,86,0.4)"
				+ "\n    {pn} reset",
			attachment: {
				[`${process.cwd()}/scripts/cmds/assets/guide/customrankcard_1.jpg`]: "┌────────────────────────────────────┐\n│ 💬 𝗵𝘁𝘁𝗽𝘀://𝗶.𝗶𝗯𝗯.𝗰𝗼/𝗕𝗭2𝗤𝗴𝘀1/𝗶𝗺𝗮𝗴𝗲.𝗽𝗻𝗴 │\n└────────────────────────────────────┘",
				[`${process.cwd()}/scripts/cmds/assets/guide/customrankcard_2.png`]: "┌────────────────────────────────────┐\n│ 💬 𝗵𝘁𝘁𝗽𝘀://𝗶.𝗶𝗯𝗯.𝗰𝗼/𝘄𝘆1𝗭𝗛𝗛𝗟/𝗶𝗺𝗮𝗴𝗲.𝗽𝗻𝗴 │\n└────────────────────────────────────┘"
			}
		},
		text: {
			invalidImage: "┌────────────────────────────────────────────────────────────────────────────────────────────┐\n│ 💬 𝗜𝗻𝘃𝗮𝗹𝗶𝗱 𝗶𝗺𝗮𝗴𝗲 𝘂𝗿𝗹, 𝗽𝗹𝗲𝗮𝘀𝗲 𝗰𝗵𝗼𝗼𝘀𝗲 𝗮𝗻 𝘂𝗿𝗹 𝘄𝗶𝘁𝗵 𝗶𝗺𝗮𝗴𝗲 𝗱𝗲𝘀𝘁𝗶𝗻𝗮𝘁𝗶𝗼𝗻 (𝗷𝗽𝗴, 𝗷𝗽𝗲𝗴, 𝗽𝗻𝗴, 𝗴𝗶𝗳), 𝘆𝗼𝘂 𝗰𝗮𝗻 𝘂𝗽𝗹𝗼𝗮𝗱 𝗶𝗺𝗮𝗴𝗲 𝘁𝗼 𝗵𝘁𝘁𝗽𝘀://𝗶𝗺𝗴𝗯𝗯.𝗰𝗼𝗺/ 𝗮𝗻𝗱 𝗰𝗵𝗼𝗼𝘀𝗲 \"𝗴𝗲𝘁 𝗱𝗶𝗿𝗲𝗰𝘁 𝗹𝗶𝗻𝗸\" 𝘁𝗼 𝗴𝗲𝘁 𝗶𝗺𝗮𝗴𝗲 𝘂𝗿𝗹 │\n└────────────────────────────────────────────────────────────────────────────────────────────┘",
			invalidAttachment: "┌─────────────────────────────────────────────────┐\n│ 💬 𝗜𝗻𝘃𝗮𝗹𝗶𝗱 𝗮𝘁𝘁𝗮𝗰𝗵𝗺𝗲𝗻𝘁, 𝗽𝗹𝗲𝗮𝘀𝗲 𝗰𝗵𝗼𝗼𝘀𝗲 𝗮𝗻 𝗶𝗺𝗮𝗴𝗲 𝗳𝗶𝗹𝗲 │\n└─────────────────────────────────────────────────┘",
			invalidColor: "┌──────────────────────────────────────────────────────────────────────────────────┐\n│ 💬 𝗜𝗻𝘃𝗮𝗹𝗶𝗱 𝗰𝗼𝗹𝗼𝗿 𝗰𝗼𝗱𝗲, 𝗽𝗹𝗲𝗮𝘀𝗲 𝗰𝗵𝗼𝗼𝘀𝗲 𝗮 𝗵𝗲𝘅 𝗰𝗼𝗹𝗼𝗿 𝗰𝗼𝗱𝗲 (6 𝗱𝗶𝗴𝗶𝘁𝘀) 𝗼𝗿 𝗿𝗴𝗯𝗮 𝗰𝗼𝗹𝗼𝗿 𝗰𝗼𝗱𝗲 │\n└──────────────────────────────────────────────────────────────────────────────────┘",
			notSupportImage: "┌─────────────────────────────────────────────────┐\n│ 💬 𝗨𝗿𝗹 𝗶𝗺𝗮𝗴𝗲 𝗶𝘀 𝗻𝗼𝘁 𝘀𝘂𝗽𝗽𝗼𝗿𝘁𝗲𝗱 𝘄𝗶𝘁𝗵 𝗼𝗽𝘁𝗶𝗼𝗻 \"@@𝗧0@@\" │\n└─────────────────────────────────────────────────┘",
			success: "┌─────────────────────────────────────────────────┐\n│ 💬 𝗬𝗼𝘂𝗿 𝗰𝗵𝗮𝗻𝗴𝗲𝘀 𝗵𝗮𝘃𝗲 𝗯𝗲𝗲𝗻 𝘀𝗮𝘃𝗲𝗱, 𝗵𝗲𝗿𝗲 𝗶𝘀 𝗮 𝗽𝗿𝗲𝘃𝗶𝗲𝘄 │\n└─────────────────────────────────────────────────┘",
			reseted: "┌─────────────────────────────────────────┐\n│ 💬 𝗔𝗹𝗹 𝘀𝗲𝘁𝘁𝗶𝗻𝗴𝘀 𝗵𝗮𝘃𝗲 𝗯𝗲𝗲𝗻 𝗿𝗲𝘀𝗲𝘁 𝘁𝗼 𝗱𝗲𝗳𝗮𝘂𝗹𝘁 │\n└─────────────────────────────────────────┘",
			invalidAlpha: "┌────────────────────────────────────┐\n│ 💬 𝗣𝗹𝗲𝗮𝘀𝗲 𝗰𝗵𝗼𝗼𝘀𝗲 𝗮 𝗻𝘂𝗺𝗯𝗲𝗿 𝗳𝗿𝗼𝗺 0 -> 1 │\n└────────────────────────────────────┘"
		}
	},
	dhbc: {
		description: "┌──────────────────────────┐\n│ 💬 𝗽𝗹𝗮𝘆 𝗴𝗮𝗺𝗲 𝗰𝗮𝘁𝗰𝗵 𝘁𝗵𝗲 𝘄𝗼𝗿𝗱 │\n└──────────────────────────┘",
		guide: "┌────────┐\n│ 💬 @@𝗧0@@ │\n└────────┘",
		text: {
			reply: "┌───────────────────────────────────────────┐\n│ 💬 𝗣𝗹𝗲𝗮𝘀𝗲 𝗿𝗲𝗽𝗹𝘆 𝘁𝗵𝗶𝘀 𝗺𝗲𝘀𝘀𝗮𝗴𝗲 𝘄𝗶𝘁𝗵 𝘁𝗵𝗲 𝗮𝗻𝘀𝘄𝗲𝗿 │\n│ @@𝗧0@@                                    │\n└───────────────────────────────────────────┘",
			isSong: "┌───────────────────────────────────────────────────┐\n│ 💬 𝗧𝗵𝗶𝘀 𝗶𝘀 𝘁𝗵𝗲 𝗻𝗮𝗺𝗲 𝗼𝗳 𝘁𝗵𝗲 𝘀𝗼𝗻𝗴 𝗼𝗳 𝘁𝗵𝗲 𝘀𝗶𝗻𝗴𝗲𝗿 @@𝗧0@@ │\n└───────────────────────────────────────────────────┘",
			notPlayer: "┌────────────────────────────────────────────────┐\n│ 💬 â ï¸ 𝗬𝗼𝘂 𝗮𝗿𝗲 𝗻𝗼𝘁 𝘁𝗵𝗲 𝗽𝗹𝗮𝘆𝗲𝗿 𝗼𝗳 𝘁𝗵𝗶𝘀 𝗾𝘂𝗲𝘀𝘁𝗶𝗼𝗻 │\n└────────────────────────────────────────────────┘",
			correct: "┌───────────────────────────────────────────────────────────────────────┐\n│ 💬 ð 𝗖𝗼𝗻𝗴𝗿𝗮𝘁𝘂𝗹𝗮𝘁𝗶𝗼𝗻𝘀 𝘆𝗼𝘂 𝗵𝗮𝘃𝗲 𝗮𝗻𝘀𝘄𝗲𝗿𝗲𝗱 𝗰𝗼𝗿𝗿𝗲𝗰𝘁𝗹𝘆 𝗮𝗻𝗱 𝗿𝗲𝗰𝗲𝗶𝘃𝗲𝗱 @@𝗧0@@$ │\n└───────────────────────────────────────────────────────────────────────┘",
			wrong: "┌──────────────────────────────────────┐\n│ 💬 â ï¸ 𝗬𝗼𝘂 𝗵𝗮𝘃𝗲 𝗮𝗻𝘀𝘄𝗲𝗿𝗲𝗱 𝗶𝗻𝗰𝗼𝗿𝗿𝗲𝗰𝘁𝗹𝘆 │\n└──────────────────────────────────────┘"
		}
	},
	emojimix: {
		description: "┌──────────────────────┐\n│ 💬 𝗠𝗶𝘅 2 𝗲𝗺𝗼𝗷𝗶 𝘁𝗼𝗴𝗲𝘁𝗵𝗲𝗿 │\n└──────────────────────┘",
		guide: "┌───────────────────────────────┐\n│ 💬    @@𝗧0@@ <𝗲𝗺𝗼𝗷𝗶1> <𝗲𝗺𝗼𝗷𝗶2> │\n│    𝗘𝘅𝗮𝗺𝗽𝗹𝗲:  @@𝗧1@@ ð¤£ ð¥° │\n└───────────────────────────────┘"
	},
	eval: {
		description: "┌───────────────────┐\n│ 💬 𝗧𝗲𝘀𝘁 𝗰𝗼𝗱𝗲 𝗾𝘂𝗶𝗰𝗸𝗹𝘆 │\n└───────────────────┘",
		guide: "┌───────────────────────┐\n│ 💬 @@𝗧0@@ <𝗰𝗼𝗱𝗲 𝘁𝗼 𝘁𝗲𝘀𝘁> │\n└───────────────────────┘",
		text: {
			error: "┌────────────────────────┐\n│ 💬 â 𝗔𝗻 𝗲𝗿𝗿𝗼𝗿 𝗼𝗰𝗰𝘂𝗿𝗿𝗲𝗱: │\n└────────────────────────┘"
		}
	},
	event: {
		description: "┌─────────────────────────────────┐\n│ 💬 𝗠𝗮𝗻𝗮𝗴𝗲 𝘆𝗼𝘂𝗿 𝗲𝘃𝗲𝗻𝘁 𝗰𝗼𝗺𝗺𝗮𝗻𝗱 𝗳𝗶𝗹𝗲𝘀 │\n└─────────────────────────────────┘",
		guide: "┌────────────────────────────────────────────────────────────────────────────────────────────┐\n│ 💬 @@𝗧0@@ 𝗹𝗼𝗮𝗱 <𝗰𝗼𝗺𝗺𝗮𝗻𝗱 𝗳𝗶𝗹𝗲 𝗻𝗮𝗺𝗲>                                                          │\n│ @@𝗧1@@ 𝗹𝗼𝗮𝗱𝗔𝗹𝗹                                                                             │\n│ @@𝗧2@@ 𝗶𝗻𝘀𝘁𝗮𝗹𝗹 <𝘂𝗿𝗹> <𝗰𝗼𝗺𝗺𝗮𝗻𝗱 𝗳𝗶𝗹𝗲 𝗻𝗮𝗺𝗲>: 𝗗𝗼𝘄𝗻𝗹𝗼𝗮𝗱 𝗮𝗻𝗱 𝗹𝗼𝗮𝗱 𝗲𝘃𝗲𝗻𝘁 𝗰𝗼𝗺𝗺𝗮𝗻𝗱, 𝘂𝗿𝗹 𝗶𝘀 𝘁𝗵𝗲 𝗽𝗮𝘁𝗵 𝘁𝗼 𝘁𝗵𝗲 𝗰𝗼𝗺𝗺𝗮𝗻𝗱 𝗳𝗶𝗹𝗲 (𝗿𝗮𝘄) │\n└────────────────────────────────────────────────────────────────────────────────────────────┘",
		text: {
			missingFileName: "┌───────────────────────────────────────────────────────────┐\n│ 💬 â ï¸ | 𝗣𝗹𝗲𝗮𝘀𝗲 𝗲𝗻𝘁𝗲𝗿 𝘁𝗵𝗲 𝗰𝗼𝗺𝗺𝗮𝗻𝗱 𝗻𝗮𝗺𝗲 𝘆𝗼𝘂 𝘄𝗮𝗻𝘁 𝘁𝗼 𝗿𝗲𝗹𝗼𝗮𝗱 │\n└───────────────────────────────────────────────────────────┘",
			loaded: "┌──────────────────────────────────────────────────┐\n│ 💬 â | 𝗟𝗼𝗮𝗱𝗲𝗱 𝗲𝘃𝗲𝗻𝘁 𝗰𝗼𝗺𝗺𝗮𝗻𝗱 \"@@𝗧0@@\" 𝘀𝘂𝗰𝗰𝗲𝘀𝘀𝗳𝘂𝗹𝗹𝘆 │\n└──────────────────────────────────────────────────┘",
			loadedError: "┌───────────────────────────────────────────────────────┐\n│ 💬 â | 𝗟𝗼𝗮𝗱𝗲𝗱 𝗲𝘃𝗲𝗻𝘁 𝗰𝗼𝗺𝗺𝗮𝗻𝗱 \"@@𝗧0@@\" 𝗳𝗮𝗶𝗹𝗲𝗱 𝘄𝗶𝘁𝗵 𝗲𝗿𝗿𝗼𝗿 │\n│ @@𝗧1@@: @@𝗧2@@                                        │\n└───────────────────────────────────────────────────────┘",
			loadedSuccess: "┌──────────────────────────────────────────────────┐\n│ 💬 â | 𝗟𝗼𝗮𝗱𝗲𝗱 \"@@𝗧0@@\" 𝗲𝘃𝗲𝗻𝘁 𝗰𝗼𝗺𝗺𝗮𝗻𝗱 𝘀𝘂𝗰𝗰𝗲𝘀𝘀𝗳𝘂𝗹𝗹𝘆 │\n└──────────────────────────────────────────────────┘",
			loadedFail: "┌────────────────────────────────────────────┐\n│ 💬 â | 𝗟𝗼𝗮𝗱𝗲𝗱 𝗲𝘃𝗲𝗻𝘁 𝗰𝗼𝗺𝗺𝗮𝗻𝗱 \"@@𝗧0@@\" 𝗳𝗮𝗶𝗹𝗲𝗱 │\n│ @@𝗧1@@                                     │\n└────────────────────────────────────────────┘",
			missingCommandNameUnload: "┌───────────────────────────────────────────────────────────┐\n│ 💬 â ï¸ | 𝗣𝗹𝗲𝗮𝘀𝗲 𝗲𝗻𝘁𝗲𝗿 𝘁𝗵𝗲 𝗰𝗼𝗺𝗺𝗮𝗻𝗱 𝗻𝗮𝗺𝗲 𝘆𝗼𝘂 𝘄𝗮𝗻𝘁 𝘁𝗼 𝘂𝗻𝗹𝗼𝗮𝗱 │\n└───────────────────────────────────────────────────────────┘",
			unloaded: "┌────────────────────────────────────────────────────┐\n│ 💬 â | 𝗨𝗻𝗹𝗼𝗮𝗱𝗲𝗱 𝗲𝘃𝗲𝗻𝘁 𝗰𝗼𝗺𝗺𝗮𝗻𝗱 \"@@𝗧0@@\" 𝘀𝘂𝗰𝗰𝗲𝘀𝘀𝗳𝘂𝗹𝗹𝘆 │\n└────────────────────────────────────────────────────┘",
			unloadedError: "┌─────────────────────────────────────────────────────────┐\n│ 💬 â | 𝗨𝗻𝗹𝗼𝗮𝗱𝗲𝗱 𝗲𝘃𝗲𝗻𝘁 𝗰𝗼𝗺𝗺𝗮𝗻𝗱 \"@@𝗧0@@\" 𝗳𝗮𝗶𝗹𝗲𝗱 𝘄𝗶𝘁𝗵 𝗲𝗿𝗿𝗼𝗿 │\n│ @@𝗧1@@: @@𝗧2@@                                          │\n└─────────────────────────────────────────────────────────┘",
			missingUrlCodeOrFileName: "┌─────────────────────────────────────────────────────────────────────────────────┐\n│ 💬 â ï¸ | 𝗣𝗹𝗲𝗮𝘀𝗲 𝗲𝗻𝘁𝗲𝗿 𝘁𝗵𝗲 𝘂𝗿𝗹 𝗼𝗿 𝗰𝗼𝗱𝗲 𝗮𝗻𝗱 𝗰𝗼𝗺𝗺𝗮𝗻𝗱 𝗳𝗶𝗹𝗲 𝗻𝗮𝗺𝗲 𝘆𝗼𝘂 𝘄𝗮𝗻𝘁 𝘁𝗼 𝗶𝗻𝘀𝘁𝗮𝗹𝗹 │\n└─────────────────────────────────────────────────────────────────────────────────┘",
			missingUrlOrCode: "┌───────────────────────────────────────────────────────────────────────────────┐\n│ 💬 â ï¸ | 𝗣𝗹𝗲𝗮𝘀𝗲 𝗲𝗻𝘁𝗲𝗿 𝘁𝗵𝗲 𝘂𝗿𝗹 𝗼𝗿 𝗰𝗼𝗱𝗲 𝗼𝗳 𝘁𝗵𝗲 𝗰𝗼𝗺𝗺𝗮𝗻𝗱 𝗳𝗶𝗹𝗲 𝘆𝗼𝘂 𝘄𝗮𝗻𝘁 𝘁𝗼 𝗶𝗻𝘀𝘁𝗮𝗹𝗹 │\n└───────────────────────────────────────────────────────────────────────────────┘",
			missingFileNameInstall: "┌──────────────────────────────────────────────────────────────────────────────┐\n│ 💬 â ï¸ | 𝗣𝗹𝗲𝗮𝘀𝗲 𝗲𝗻𝘁𝗲𝗿 𝘁𝗵𝗲 𝗳𝗶𝗹𝗲 𝗻𝗮𝗺𝗲 𝘁𝗼 𝘀𝗮𝘃𝗲 𝘁𝗵𝗲 𝗰𝗼𝗺𝗺𝗮𝗻𝗱 (𝘄𝗶𝘁𝗵 .𝗷𝘀 𝗲𝘅𝘁𝗲𝗻𝘀𝗶𝗼𝗻) │\n└──────────────────────────────────────────────────────────────────────────────┘",
			invalidUrlOrCode: "┌─────────────────────────────────────┐\n│ 💬 â ï¸ | 𝗨𝗻𝗮𝗯𝗹𝗲 𝘁𝗼 𝗴𝗲𝘁 𝗰𝗼𝗺𝗺𝗮𝗻𝗱 𝗰𝗼𝗱𝗲 │\n└─────────────────────────────────────┘",
			alreadExist: "┌────────────────────────────────────────────────────────────────────────────────────────────┐\n│ 💬 â ï¸ | 𝗧𝗵𝗲 𝗰𝗼𝗺𝗺𝗮𝗻𝗱 𝗳𝗶𝗹𝗲 𝗮𝗹𝗿𝗲𝗮𝗱𝘆 𝗲𝘅𝗶𝘀𝘁𝘀, 𝗮𝗿𝗲 𝘆𝗼𝘂 𝘀𝘂𝗿𝗲 𝘆𝗼𝘂 𝘄𝗮𝗻𝘁 𝘁𝗼 𝗼𝘃𝗲𝗿𝘄𝗿𝗶𝘁𝗲 𝘁𝗵𝗲 𝗼𝗹𝗱 𝗰𝗼𝗺𝗺𝗮𝗻𝗱 𝗳𝗶𝗹𝗲? │\n│ 𝗥𝗲𝗮𝗰𝘁 𝘁𝗼 𝘁𝗵𝗶𝘀 𝗺𝗲𝘀𝘀𝗮𝗴𝗲 𝘁𝗼 𝗰𝗼𝗻𝘁𝗶𝗻𝘂𝗲                                                          │\n└────────────────────────────────────────────────────────────────────────────────────────────┘",
			installed: "┌──────────────────────────────────────────────────────────────────────────────────────────┐\n│ 💬 â | 𝗜𝗻𝘀𝘁𝗮𝗹𝗹𝗲𝗱 𝗲𝘃𝗲𝗻𝘁 𝗰𝗼𝗺𝗺𝗮𝗻𝗱 \"@@𝗧0@@\" 𝘀𝘂𝗰𝗰𝗲𝘀𝘀𝗳𝘂𝗹𝗹𝘆, 𝘁𝗵𝗲 𝗰𝗼𝗺𝗺𝗮𝗻𝗱 𝗳𝗶𝗹𝗲 𝗶𝘀 𝘀𝗮𝘃𝗲𝗱 𝗮𝘁 @@𝗧1@@ │\n└──────────────────────────────────────────────────────────────────────────────────────────┘",
			installedError: "┌──────────────────────────────────────────────────────────┐\n│ 💬 â | 𝗜𝗻𝘀𝘁𝗮𝗹𝗹𝗲𝗱 𝗲𝘃𝗲𝗻𝘁 𝗰𝗼𝗺𝗺𝗮𝗻𝗱 \"@@𝗧0@@\" 𝗳𝗮𝗶𝗹𝗲𝗱 𝘄𝗶𝘁𝗵 𝗲𝗿𝗿𝗼𝗿 │\n│ @@𝗧1@@: @@𝗧2@@                                           │\n└──────────────────────────────────────────────────────────┘",
			missingFile: "┌──────────────────────────────────┐\n│ 💬 â ï¸ | 𝗙𝗶𝗹𝗲 \"@@𝗧0@@\" 𝗻𝗼𝘁 𝗳𝗼𝘂𝗻𝗱 │\n└──────────────────────────────────┘",
			invalidFileName: "┌────────────────────────────┐\n│ 💬 â ï¸ | 𝗜𝗻𝘃𝗮𝗹𝗶𝗱 𝗳𝗶𝗹𝗲 𝗻𝗮𝗺𝗲 │\n└────────────────────────────┘",
			unloadedFile: "┌─────────────────────────────────┐\n│ 💬 â | 𝗨𝗻𝗹𝗼𝗮𝗱𝗲𝗱 𝗰𝗼𝗺𝗺𝗮𝗻𝗱 \"@@𝗧0@@\" │\n└─────────────────────────────────┘"
		}
	},
	filteruser: {
		description: "┌──────────────────────────────────────────────────────────────┐\n│ 💬 𝗳𝗶𝗹𝘁𝗲𝗿 𝗴𝗿𝗼𝘂𝗽 𝗺𝗲𝗺𝗯𝗲𝗿𝘀 𝗯𝘆 𝗻𝘂𝗺𝗯𝗲𝗿 𝗼𝗳 𝗺𝗲𝘀𝘀𝗮𝗴𝗲𝘀 𝗼𝗿 𝗹𝗼𝗰𝗸𝗲𝗱 𝗮𝗰𝗰𝗼𝘂𝗻𝘁 │\n└──────────────────────────────────────────────────────────────┘",
		guide: "┌────────────────────────────────────────┐\n│ 💬    @@𝗧0@@ [<𝗻𝘂𝗺𝗯𝗲𝗿 𝗼𝗳 𝗺𝗲𝘀𝘀𝗮𝗴𝗲𝘀> | 𝗱𝗶𝗲] │\n└────────────────────────────────────────┘",
		text: {
			needAdmin: "┌──────────────────────────────────────────────────────────────────┐\n│ 💬 â ï¸ | 𝗣𝗹𝗲𝗮𝘀𝗲 𝗮𝗱𝗱 𝘁𝗵𝗲 𝗯𝗼𝘁 𝗮𝘀 𝗮 𝗴𝗿𝗼𝘂𝗽 𝗮𝗱𝗺𝗶𝗻 𝘁𝗼 𝘂𝘀𝗲 𝘁𝗵𝗶𝘀 𝗰𝗼𝗺𝗺𝗮𝗻𝗱 │\n└──────────────────────────────────────────────────────────────────┘",
			confirm: "┌────────────────────────────────────────────────────────────────────────────────────────┐\n│ 💬 â ï¸ | 𝗔𝗿𝗲 𝘆𝗼𝘂 𝘀𝘂𝗿𝗲 𝘆𝗼𝘂 𝘄𝗮𝗻𝘁 𝘁𝗼 𝗱𝗲𝗹𝗲𝘁𝗲 𝗴𝗿𝗼𝘂𝗽 𝗺𝗲𝗺𝗯𝗲𝗿𝘀 𝘄𝗶𝘁𝗵 𝗹𝗲𝘀𝘀 𝘁𝗵𝗮𝗻 @@𝗧0@@ 𝗺𝗲𝘀𝘀𝗮𝗴𝗲𝘀? │\n│ 𝗥𝗲𝗮𝗰𝘁 𝘁𝗼 𝘁𝗵𝗶𝘀 𝗺𝗲𝘀𝘀𝗮𝗴𝗲 𝘁𝗼 𝗰𝗼𝗻𝗳𝗶𝗿𝗺                                                       │\n└────────────────────────────────────────────────────────────────────────────────────────┘",
			kickByBlock: "┌──────────────────────────────────────────────────────────────┐\n│ 💬 â | 𝗦𝘂𝗰𝗰𝗲𝘀𝘀𝗳𝘂𝗹𝗹𝘆 𝗱𝗲𝗹𝗲𝘁𝗲𝗱 @@𝗧0@@ 𝗺𝗲𝗺𝗯𝗲𝗿𝘀 𝘄𝗵𝗼 𝗮𝗿𝗲 𝗹𝗼𝗰𝗸𝗲𝗱 𝗮𝗰𝗰 │\n└──────────────────────────────────────────────────────────────┘",
			kickByMsg: "┌──────────────────────────────────────────────────────────────────────────┐\n│ 💬 â | 𝗦𝘂𝗰𝗰𝗲𝘀𝘀𝗳𝘂𝗹𝗹𝘆 𝗱𝗲𝗹𝗲𝘁𝗲𝗱 @@𝗧0@@ 𝗺𝗲𝗺𝗯𝗲𝗿𝘀 𝘄𝗶𝘁𝗵 𝗹𝗲𝘀𝘀 𝘁𝗵𝗮𝗻 @@𝗧1@@ 𝗺𝗲𝘀𝘀𝗮𝗴𝗲𝘀 │\n└──────────────────────────────────────────────────────────────────────────┘",
			kickError: "┌────────────────────────────────────────────────────────────┐\n│ 💬 â | 𝗔𝗻 𝗲𝗿𝗿𝗼𝗿 𝗼𝗰𝗰𝘂𝗿𝗿𝗲𝗱 𝗮𝗻𝗱 𝗰𝗼𝘂𝗹𝗱 𝗻𝗼𝘁 𝗸𝗶𝗰𝗸 @@𝗧0@@ 𝗺𝗲𝗺𝗯𝗲𝗿𝘀: │\n│ @@𝗧1@@                                                     │\n└────────────────────────────────────────────────────────────┘",
			noBlock: "┌───────────────────────────────────────────────┐\n│ 💬 â | 𝗧𝗵𝗲𝗿𝗲 𝗮𝗿𝗲 𝗻𝗼 𝗺𝗲𝗺𝗯𝗲𝗿𝘀 𝘄𝗵𝗼 𝗮𝗿𝗲 𝗹𝗼𝗰𝗸𝗲𝗱 𝗮𝗰𝗰 │\n└───────────────────────────────────────────────┘",
			noMsg: "┌───────────────────────────────────────────────────────────┐\n│ 💬 â | 𝗧𝗵𝗲𝗿𝗲 𝗮𝗿𝗲 𝗻𝗼 𝗺𝗲𝗺𝗯𝗲𝗿𝘀 𝘄𝗶𝘁𝗵 𝗹𝗲𝘀𝘀 𝘁𝗵𝗮𝗻 @@𝗧0@@ 𝗺𝗲𝘀𝘀𝗮𝗴𝗲𝘀 │\n└───────────────────────────────────────────────────────────┘"
		}
	},
	getfbstate: {
		description: "┌─────────────────────┐\n│ 💬 𝗚𝗲𝘁 𝗰𝘂𝗿𝗿𝗲𝗻𝘁 𝗳𝗯𝘀𝘁𝗮𝘁𝗲 │\n└─────────────────────┘",
		guide: "┌────────┐\n│ 💬 @@𝗧0@@ │\n└────────┘",
		text: {
			success: "┌─────────────────────────────────────────────────────────┐\n│ 💬 𝗦𝗲𝗻𝘁 𝗳𝗯𝘀𝘁𝗮𝘁𝗲 𝘁𝗼 𝘆𝗼𝘂, 𝗽𝗹𝗲𝗮𝘀𝗲 𝗰𝗵𝗲𝗰𝗸 𝗯𝗼𝘁'𝘀 𝗽𝗿𝗶𝘃𝗮𝘁𝗲 𝗺𝗲𝘀𝘀𝗮𝗴𝗲 │\n└─────────────────────────────────────────────────────────┘"
		}
	},
	grouptag: {
		description: "┌──────────────────────┐\n│ 💬 𝗧𝗮𝗴 𝗺𝗲𝗺𝗯𝗲𝗿𝘀 𝗯𝘆 𝗴𝗿𝗼𝘂𝗽 │\n└──────────────────────┘",
		guide: "┌────────────────────────────────────────────────────────────────────────────────────────────┐\n│ 💬    @@𝗧0@@ 𝗮𝗱𝗱 <𝗴𝗿𝗼𝘂𝗽𝗧𝗮𝗴𝗡𝗮𝗺𝗲> <@𝘁𝗮𝗴𝘀>: 𝘂𝘀𝗲 𝘁𝗼 𝗮𝗱𝗱 𝗻𝗲𝘄 𝗴𝗿𝗼𝘂𝗽 𝘁𝗮𝗴 𝗼𝗿 𝗮𝗱𝗱 𝗺𝗲𝗺𝗯𝗲𝗿𝘀 𝘁𝗼 𝗴𝗿𝗼𝘂𝗽 𝘁𝗮𝗴 │\n│    𝗘𝘅𝗮𝗺𝗽𝗹𝗲:                                                                                │\n│     @@𝗧1@@ 𝗧𝗘𝗔𝗠1 @𝘁𝗮𝗴1 @𝘁𝗮𝗴2                                                               │\n│                                                                                            │\n│    @@𝗧2@@ 𝗱𝗲𝗹 <𝗴𝗿𝗼𝘂𝗽𝗧𝗮𝗴𝗡𝗮𝗺𝗲> <@𝘁𝗮𝗴𝘀>: 𝘂𝘀𝗲 𝘁𝗼 𝗿𝗲𝗺𝗼𝘃𝗲 𝗺𝗲𝗺𝗯𝗲𝗿𝘀 𝗳𝗿𝗼𝗺 𝗴𝗿𝗼𝘂𝗽 𝘁𝗮𝗴                 │\n│    𝗘𝘅𝗮𝗺𝗽𝗹𝗲:                                                                                │\n│     @@𝗧3@@ 𝗱𝗲𝗹 𝗧𝗘𝗔𝗠1 @𝘁𝗮𝗴1 @𝘁𝗮𝗴2                                                           │\n│                                                                                            │\n│    @@𝗧4@@ 𝗿𝗲𝗺𝗼𝘃𝗲 <𝗴𝗿𝗼𝘂𝗽𝗧𝗮𝗴𝗡𝗮𝗺𝗲>: 𝘂𝘀𝗲 𝘁𝗼 𝗿𝗲𝗺𝗼𝘃𝗲 𝗴𝗿𝗼𝘂𝗽 𝘁𝗮𝗴                                   │\n│    𝗘𝘅𝗮𝗺𝗽𝗹𝗲:                                                                                │\n│     @@𝗧5@@ 𝗿𝗲𝗺𝗼𝘃𝗲 𝗧𝗘𝗔𝗠1                                                                    │\n│                                                                                            │\n│    @@𝗧6@@ 𝗿𝗲𝗻𝗮𝗺𝗲 <𝗴𝗿𝗼𝘂𝗽𝗧𝗮𝗴𝗡𝗮𝗺𝗲> | <𝗻𝗲𝘄𝗚𝗿𝗼𝘂𝗽𝗧𝗮𝗴𝗡𝗮𝗺𝗲>: 𝘂𝘀𝗲 𝘁𝗼 𝗿𝗲𝗻𝗮𝗺𝗲 𝗴𝗿𝗼𝘂𝗽 𝘁𝗮𝗴               │\n│                                                                                            │\n│    @@𝗧7@@ [𝗹𝗶𝘀𝘁 | 𝗮𝗹𝗹]: 𝘂𝘀𝗲 𝘁𝗼 𝘃𝗶𝗲𝘄 𝗹𝗶𝘀𝘁 𝗼𝗳 𝗴𝗿𝗼𝘂𝗽 𝘁𝗮𝗴 𝗶𝗻 𝘆𝗼𝘂𝗿 𝗴𝗿𝗼𝘂𝗽 𝗰𝗵𝗮𝘁                   │\n│                                                                                            │\n│    @@𝗧8@@ 𝗶𝗻𝗳𝗼 <𝗴𝗿𝗼𝘂𝗽𝗧𝗮𝗴𝗡𝗮𝗺𝗲>: 𝘂𝘀𝗲 𝘁𝗼 𝘃𝗶𝗲𝘄 𝗶𝗻𝗳𝗼 𝗼𝗳 𝗴𝗿𝗼𝘂𝗽 𝘁𝗮𝗴                               │\n└────────────────────────────────────────────────────────────────────────────────────────────┘",
		text: {
			noGroupTagName: "┌─────────────────────────────┐\n│ 💬 𝗣𝗹𝗲𝗮𝘀𝗲 𝗲𝗻𝘁𝗲𝗿 𝗴𝗿𝗼𝘂𝗽 𝘁𝗮𝗴 𝗻𝗮𝗺𝗲 │\n└─────────────────────────────┘",
			noMention: "┌───────────────────────────────────────────────────┐\n│ 💬 𝗬𝗼𝘂 𝗵𝗮𝘃𝗲𝗻'𝘁 𝘁𝗮𝗴𝗴𝗲𝗱 𝗮𝗻𝘆 𝗺𝗲𝗺𝗯𝗲𝗿 𝘁𝗼 𝗮𝗱𝗱 𝘁𝗼 𝗴𝗿𝗼𝘂𝗽 𝘁𝗮𝗴 │\n└───────────────────────────────────────────────────┘",
			addedSuccess: "┌───────────────────────┐\n│ 💬 𝗔𝗱𝗱𝗲𝗱 𝗺𝗲𝗺𝗯𝗲𝗿𝘀:      │\n│ @@𝗧0@@                │\n│ 𝘁𝗼 𝗴𝗿𝗼𝘂𝗽 𝘁𝗮𝗴 \"@@𝗧1@@\" │\n└───────────────────────┘",
			addedSuccess2: "┌────────────────────────────────────────┐\n│ 💬 𝗔𝗱𝗱𝗲𝗱 𝗴𝗿𝗼𝘂𝗽 𝘁𝗮𝗴 \"@@𝗧0@@\" 𝘄𝗶𝘁𝗵 𝗺𝗲𝗺𝗯𝗲𝗿𝘀: │\n│ @@𝗧1@@                                 │\n└────────────────────────────────────────┘",
			existedInGroupTag: "┌───────────────────────────────────────┐\n│ 💬 𝗠𝗲𝗺𝗯𝗲𝗿𝘀:                            │\n│ @@𝗧0@@                                │\n│ 𝗮𝗹𝗿𝗲𝗮𝗱𝘆 𝗲𝘅𝗶𝘀𝘁𝗲𝗱 𝗶𝗻 𝗴𝗿𝗼𝘂𝗽 𝘁𝗮𝗴 \"@@𝗧1@@\" │\n└───────────────────────────────────────┘",
			notExistedInGroupTag: "┌─────────────────────────────────────┐\n│ 💬 𝗠𝗲𝗺𝗯𝗲𝗿𝘀:                          │\n│ @@𝗧0@@                              │\n│ 𝗱𝗼𝗲𝘀𝗻'𝘁 𝗲𝘅𝗶𝘀𝘁 𝗶𝗻 𝗴𝗿𝗼𝘂𝗽 𝘁𝗮𝗴 \"@@𝗧1@@\" │\n└─────────────────────────────────────┘",
			noExistedGroupTag: "┌─────────────────────────────────────────────────────┐\n│ 💬 𝗚𝗿𝗼𝘂𝗽 𝘁𝗮𝗴 \"@@𝗧0@@\" 𝗱𝗼𝗲𝘀𝗻'𝘁 𝗲𝘅𝗶𝘀𝘁 𝗶𝗻 𝘆𝗼𝘂𝗿 𝗴𝗿𝗼𝘂𝗽 𝗰𝗵𝗮𝘁 │\n└─────────────────────────────────────────────────────┘",
			noExistedGroupTag2: "┌────────────────────────────────────────────┐\n│ 💬 𝗬𝗼𝘂𝗿 𝗴𝗿𝗼𝘂𝗽 𝗰𝗵𝗮𝘁 𝗵𝗮𝘀𝗻'𝘁 𝗮𝗱𝗱𝗲𝗱 𝗮𝗻𝘆 𝗴𝗿𝗼𝘂𝗽 𝘁𝗮𝗴 │\n└────────────────────────────────────────────┘",
			noMentionDel: "┌──────────────────────────────────────────────────────┐\n│ 💬 𝗣𝗹𝗲𝗮𝘀𝗲 𝘁𝗮𝗴 𝗺𝗲𝗺𝗯𝗲𝗿𝘀 𝘁𝗼 𝗿𝗲𝗺𝗼𝘃𝗲 𝗳𝗿𝗼𝗺 𝗴𝗿𝗼𝘂𝗽 𝘁𝗮𝗴 \"@@𝗧0@@\" │\n└──────────────────────────────────────────────────────┘",
			deletedSuccess: "┌─────────────────────────┐\n│ 💬 𝗗𝗲𝗹𝗲𝘁𝗲𝗱 𝗺𝗲𝗺𝗯𝗲𝗿𝘀:      │\n│ @@𝗧0@@                  │\n│ 𝗳𝗿𝗼𝗺 𝗴𝗿𝗼𝘂𝗽 𝘁𝗮𝗴 \"@@𝗧1@@\" │\n└─────────────────────────┘",
			deletedSuccess2: "┌────────────────────────────┐\n│ 💬 𝗗𝗲𝗹𝗲𝘁𝗲𝗱 𝗴𝗿𝗼𝘂𝗽 𝘁𝗮𝗴 \"@@𝗧0@@\" │\n└────────────────────────────┘",
			tagged: "┌─────────────────────┐\n│ 💬 𝗧𝗮𝗴 𝗴𝗿𝗼𝘂𝗽 \"@@𝗧0@@\": │\n│ @@𝗧1@@              │\n└─────────────────────┘",
			noGroupTagName2: "┌──────────────────────────────────────────────────────────────────────────┐\n│ 💬 𝗣𝗹𝗲𝗮𝘀𝗲 𝗲𝗻𝘁𝗲𝗿 𝗼𝗹𝗱 𝗴𝗿𝗼𝘂𝗽 𝘁𝗮𝗴 𝗻𝗮𝗺𝗲 𝗮𝗻𝗱 𝗻𝗲𝘄 𝗴𝗿𝗼𝘂𝗽 𝘁𝗮𝗴 𝗻𝗮𝗺𝗲, 𝘀𝗲𝗽𝗮𝗿𝗮𝘁𝗲𝗱 𝗯𝘆 \"|\" │\n└──────────────────────────────────────────────────────────────────────────┘",
			renamedSuccess: "┌────────────────────────────────────────┐\n│ 💬 𝗥𝗲𝗻𝗮𝗺𝗲𝗱 𝗴𝗿𝗼𝘂𝗽 𝘁𝗮𝗴 \"@@𝗧0@@\" 𝘁𝗼 \"@@𝗧1@@\" │\n└────────────────────────────────────────┘",
			infoGroupTag: "┌──────────────────────────────────────────────┐\n│ 💬 ð | 𝗚𝗿𝗼𝘂𝗽 𝗻𝗮𝗺𝗲: \"@@𝗧0@@\"                │\n│ ð¥ | 𝗡𝘂𝗺𝗯𝗲𝗿 𝗼𝗳 𝗺𝗲𝗺𝗯𝗲𝗿𝘀: @@𝗧1@@             │\n│ ð¨âð©âð§âð¦ | 𝗟𝗶𝘀𝘁 𝗼𝗳 𝗺𝗲𝗺𝗯𝗲𝗿𝘀: │\n│  @@𝗧2@@                                      │\n└──────────────────────────────────────────────┘"
		}
	},
	help: {
		description: "┌────────────────────┐\n│ 💬 𝗩𝗶𝗲𝘄 𝗰𝗼𝗺𝗺𝗮𝗻𝗱 𝘂𝘀𝗮𝗴𝗲 │\n└────────────────────┘",
		guide: "┌─────────────────────────────────────────────────┐\n│ 💬 @@𝗧0@@ [𝗲𝗺𝗽𝘁𝘆 | <𝗽𝗮𝗴𝗲 𝗻𝘂𝗺𝗯𝗲𝗿> | <𝗰𝗼𝗺𝗺𝗮𝗻𝗱 𝗻𝗮𝗺𝗲>] │\n└─────────────────────────────────────────────────┘",
		text: {
			help: "┌───────────────────────────────────────────────────────────────────────┐\n│ 💬 â­ââââââââââââââ­                       │\n│ @@𝗧0@@                                                                │\n│ âââââââ­                                                 │\n│ â 𝗣𝗮𝗴𝗲 [ @@𝗧1@@/@@𝗧2@@ ]                                            │\n│ â 𝗖𝘂𝗿𝗿𝗲𝗻𝘁𝗹𝘆, 𝘁𝗵𝗲 𝗯𝗼𝘁 𝗵𝗮𝘀 @@𝗧3@@ 𝗰𝗼𝗺𝗺𝗮𝗻𝗱𝘀 𝘁𝗵𝗮𝘁 𝗰𝗮𝗻 𝗯𝗲 𝘂𝘀𝗲𝗱           │\n│ â Â» 𝗧𝘆𝗽𝗲 @@𝗧4@@𝗵𝗲𝗹𝗽 <𝗽𝗮𝗴𝗲> 𝘁𝗼 𝘃𝗶𝗲𝘄 𝘁𝗵𝗲 𝗰𝗼𝗺𝗺𝗮𝗻𝗱 𝗹𝗶𝘀𝘁                │\n│ â Â» 𝗧𝘆𝗽𝗲 @@𝗧5@@𝗵𝗲𝗹𝗽 𝘁𝗼 𝘃𝗶𝗲𝘄 𝘁𝗵𝗲 𝗱𝗲𝘁𝗮𝗶𝗹𝘀 𝗼𝗳 𝗵𝗼𝘄 𝘁𝗼 𝘂𝘀𝗲 𝘁𝗵𝗮𝘁 𝗰𝗼𝗺𝗺𝗮𝗻𝗱 │\n│ ââââââââââ­                                        │\n│ â @@𝗧6@@                                                            │\n│ â°ââââââââââââââ­                         │\n└───────────────────────────────────────────────────────────────────────┘",
			help2: "┌──────────────────────────────────────────────────────────────────────────────────────┐\n│ 💬 @@𝗧0@@âââââââââ­                                                  │\n│ â Â» 𝗖𝘂𝗿𝗿𝗲𝗻𝘁𝗹𝘆, 𝘁𝗵𝗲 𝗯𝗼𝘁 𝗵𝗮𝘀 @@𝗧1@@ 𝗰𝗼𝗺𝗺𝗮𝗻𝗱𝘀 𝘁𝗵𝗮𝘁 𝗰𝗮𝗻 𝗯𝗲 𝘂𝘀𝗲𝗱                       │\n│ â Â» 𝗧𝘆𝗽𝗲 @@𝗧2@@𝗵𝗲𝗹𝗽 <𝗰𝗼𝗺𝗺𝗮𝗻𝗱 𝗻𝗮𝗺𝗲> 𝘁𝗼 𝘃𝗶𝗲𝘄 𝘁𝗵𝗲 𝗱𝗲𝘁𝗮𝗶𝗹𝘀 𝗼𝗳 𝗵𝗼𝘄 𝘁𝗼 𝘂𝘀𝗲 𝘁𝗵𝗮𝘁 𝗰𝗼𝗺𝗺𝗮𝗻𝗱 │\n│ â @@𝗧3@@                                                                           │\n│ â°ââââââââââââââ­                                        │\n└──────────────────────────────────────────────────────────────────────────────────────┘",
			commandNotFound: "┌─────────────────────────────────┐\n│ 💬 𝗖𝗼𝗺𝗺𝗮𝗻𝗱 \"@@𝗧0@@\" 𝗱𝗼𝗲𝘀 𝗻𝗼𝘁 𝗲𝘅𝗶𝘀𝘁 │\n└─────────────────────────────────┘",
			getInfoCommand: "┌───────────────────────────────────────────────┐\n│ 💬 â­ââ 𝗡𝗔𝗠𝗘 âââââ­              │\n│ â @@𝗧0@@                                    │\n│ âââ 𝗜𝗡𝗙𝗢                                │\n│ â 𝗗𝗲𝘀𝗰𝗿𝗶𝗽𝘁𝗶𝗼𝗻: @@𝗧1@@                       │\n│ â 𝗢𝘁𝗵𝗲𝗿 𝗻𝗮𝗺𝗲𝘀: @@𝗧2@@                       │\n│ â 𝗢𝘁𝗵𝗲𝗿 𝗻𝗮𝗺𝗲𝘀 𝗶𝗻 𝘆𝗼𝘂𝗿 𝗴𝗿𝗼𝘂𝗽: @@𝗧3@@         │\n│ â 𝗩𝗲𝗿𝘀𝗶𝗼𝗻: @@𝗧4@@                           │\n│ â 𝗥𝗼𝗹𝗲: @@𝗧5@@                              │\n│ â 𝗧𝗶𝗺𝗲 𝗽𝗲𝗿 𝗰𝗼𝗺𝗺𝗮𝗻𝗱: @@𝗧6@@𝘀                 │\n│ â 𝗔𝘂𝘁𝗵𝗼𝗿: @@𝗧7@@                            │\n│ âââ 𝗨𝘀𝗮𝗴𝗲                               │\n│ @@𝗧8@@                                        │\n│ âââ 𝗡𝗼𝘁𝗲𝘀                               │\n│ â 𝗧𝗵𝗲 𝗰𝗼𝗻𝘁𝗲𝗻𝘁 𝗶𝗻𝘀𝗶𝗱𝗲 <𝗫𝗫𝗫𝗫𝗫> 𝗰𝗮𝗻 𝗯𝗲 𝗰𝗵𝗮𝗻𝗴𝗲𝗱 │\n│ â 𝗧𝗵𝗲 𝗰𝗼𝗻𝘁𝗲𝗻𝘁 𝗶𝗻𝘀𝗶𝗱𝗲 [𝗮|𝗯|𝗰] 𝗶𝘀 𝗮 𝗼𝗿 𝗯 𝗼𝗿 𝗰 │\n│ â°âââââââ­                      │\n└───────────────────────────────────────────────┘",
			doNotHave: "┌─────────────┐\n│ 💬 𝗗𝗼 𝗻𝗼𝘁 𝗵𝗮𝘃𝗲 │\n└─────────────┘",
			roleText0: "┌───────────────┐\n│ 💬 0 (𝗔𝗹𝗹 𝘂𝘀𝗲𝗿𝘀) │\n└───────────────┘",
			roleText1: "┌──────────────────────────┐\n│ 💬 1 (𝗚𝗿𝗼𝘂𝗽 𝗮𝗱𝗺𝗶𝗻𝗶𝘀𝘁𝗿𝗮𝘁𝗼𝗿𝘀) │\n└──────────────────────────┘",
			roleText2: "┌───────────────┐\n│ 💬 2 (𝗔𝗱𝗺𝗶𝗻 𝗯𝗼𝘁) │\n└───────────────┘",
			roleText0setRole: "┌─────────────────────────┐\n│ 💬 0 (𝘀𝗲𝘁 𝗿𝗼𝗹𝗲, 𝗮𝗹𝗹 𝘂𝘀𝗲𝗿𝘀) │\n└─────────────────────────┘",
			roleText1setRole: "┌────────────────────────────────────┐\n│ 💬 1 (𝘀𝗲𝘁 𝗿𝗼𝗹𝗲, 𝗴𝗿𝗼𝘂𝗽 𝗮𝗱𝗺𝗶𝗻𝗶𝘀𝘁𝗿𝗮𝘁𝗼𝗿𝘀) │\n└────────────────────────────────────┘",
			pageNotFound: "┌────────────────────────────┐\n│ 💬 𝗣𝗮𝗴𝗲 @@𝗧0@@ 𝗱𝗼𝗲𝘀 𝗻𝗼𝘁 𝗲𝘅𝗶𝘀𝘁 │\n└────────────────────────────┘"
		}
	},
	kick: {
		description: "┌─────────────────────────────┐\n│ 💬 𝗞𝗶𝗰𝗸 𝗺𝗲𝗺𝗯𝗲𝗿 𝗼𝘂𝘁 𝗼𝗳 𝗰𝗵𝗮𝘁 𝗯𝗼𝘅 │\n└─────────────────────────────┘",
		guide: "┌──────────────────────────────────────────────────┐\n│ 💬 @@𝗧0@@ @𝘁𝗮𝗴𝘀: 𝘂𝘀𝗲 𝘁𝗼 𝗸𝗶𝗰𝗸 𝗺𝗲𝗺𝗯𝗲𝗿𝘀 𝘄𝗵𝗼 𝗮𝗿𝗲 𝘁𝗮𝗴𝗴𝗲𝗱 │\n└──────────────────────────────────────────────────┘"
	},
	loadconfig: {
		description: "┌──────────────────────┐\n│ 💬 𝗥𝗲𝗹𝗼𝗮𝗱 𝗰𝗼𝗻𝗳𝗶𝗴 𝗼𝗳 𝗯𝗼𝘁 │\n└──────────────────────┘"
	},
	moon: {
		description: "┌──────────────────────────────────────────────────────┐\n│ 💬 𝘃𝗶𝗲𝘄 𝗺𝗼𝗼𝗻 𝗶𝗺𝗮𝗴𝗲 𝗼𝗻 𝘁𝗵𝗲 𝗻𝗶𝗴𝗵𝘁 𝘆𝗼𝘂 𝗰𝗵𝗼𝗼𝘀𝗲 (𝗱𝗱/𝗺𝗺/𝘆𝘆𝘆𝘆) │\n└──────────────────────────────────────────────────────┘",
		guide: "┌──────────────────────────────────────┐\n│ 💬   @@𝗧0@@ <𝗱𝗮𝘆/𝗺𝗼𝗻𝘁𝗵/𝘆𝗲𝗮𝗿>          │\n│    @@𝗧1@@ <𝗱𝗮𝘆/𝗺𝗼𝗻𝘁𝗵/𝘆𝗲𝗮𝗿> <𝗰𝗮𝗽𝘁𝗶𝗼𝗻> │\n└──────────────────────────────────────┘",
		text: {
			invalidDateFormat: "┌────────────────────────────────────────────────┐\n│ 💬 𝗣𝗹𝗲𝗮𝘀𝗲 𝗲𝗻𝘁𝗲𝗿 𝗮 𝘃𝗮𝗹𝗶𝗱 𝗱𝗮𝘁𝗲 𝗶𝗻 𝗗𝗗/𝗠𝗠/𝗬𝗬𝗬𝗬 𝗳𝗼𝗿𝗺𝗮𝘁 │\n└────────────────────────────────────────────────┘",
			error: "┌──────────────────────────────────────────────────────────┐\n│ 💬 𝗔𝗻 𝗲𝗿𝗿𝗼𝗿 𝗼𝗰𝗰𝘂𝗿𝗿𝗲𝗱 𝘄𝗵𝗶𝗹𝗲 𝗴𝗲𝘁𝘁𝗶𝗻𝗴 𝘁𝗵𝗲 𝗺𝗼𝗼𝗻 𝗶𝗺𝗮𝗴𝗲 𝗼𝗳 @@𝗧0@@ │\n└──────────────────────────────────────────────────────────┘",
			invalidDate: "┌────────────────────────────┐\n│ 💬 @@𝗧0@@ 𝗶𝘀 𝗻𝗼𝘁 𝗮 𝘃𝗮𝗹𝗶𝗱 𝗱𝗮𝘁𝗲 │\n└────────────────────────────┘",
			caption: "┌────────────────────────┐\n│ 💬 - 𝗠𝗼𝗼𝗻 𝗶𝗺𝗮𝗴𝗲 𝗼𝗻 @@𝗧0@@ │\n└────────────────────────┘"
		}
	},
	notification: {
		description: "┌─────────────────────────────────────────┐\n│ 💬 𝗦𝗲𝗻𝗱 𝗻𝗼𝘁𝗶𝗳𝗶𝗰𝗮𝘁𝗶𝗼𝗻 𝗳𝗿𝗼𝗺 𝗮𝗱𝗺𝗶𝗻 𝘁𝗼 𝗮𝗹𝗹 𝗯𝗼𝘅 │\n└─────────────────────────────────────────┘",
		guide: "┌─────────────────────┐\n│ 💬 @@𝗧0@@ <𝘁𝗶𝗻 𝗻𝗵áº¯𝗻> │\n└─────────────────────┘",
		text: {
			missingMessage: "┌─────────────────────────────────────────────────────────┐\n│ 💬 𝗣𝗹𝗲𝗮𝘀𝗲 𝗲𝗻𝘁𝗲𝗿 𝘁𝗵𝗲 𝗺𝗲𝘀𝘀𝗮𝗴𝗲 𝘆𝗼𝘂 𝘄𝗮𝗻𝘁 𝘁𝗼 𝘀𝗲𝗻𝗱 𝘁𝗼 𝗮𝗹𝗹 𝗴𝗿𝗼𝘂𝗽𝘀 │\n└─────────────────────────────────────────────────────────┘",
			notification: "┌───────────────────────────────────────────────────────────────────────────────┐\n│ 💬 𝗡𝗼𝘁𝗶𝗳𝗶𝗰𝗮𝘁𝗶𝗼𝗻 𝗳𝗿𝗼𝗺 𝗮𝗱𝗺𝗶𝗻 𝗯𝗼𝘁 𝘁𝗼 𝗮𝗹𝗹 𝗰𝗵𝗮𝘁 𝗴𝗿𝗼𝘂𝗽𝘀 (𝗱𝗼 𝗻𝗼𝘁 𝗿𝗲𝗽𝗹𝘆 𝘁𝗼 𝘁𝗵𝗶𝘀 𝗺𝗲𝘀𝘀𝗮𝗴𝗲) │\n└───────────────────────────────────────────────────────────────────────────────┘",
			sendingNotification: "┌─────────────────────────────────────────────────────────────────┐\n│ 💬 𝗦𝘁𝗮𝗿𝘁 𝘀𝗲𝗻𝗱𝗶𝗻𝗴 𝗻𝗼𝘁𝗶𝗳𝗶𝗰𝗮𝘁𝗶𝗼𝗻 𝗳𝗿𝗼𝗺 𝗮𝗱𝗺𝗶𝗻 𝗯𝗼𝘁 𝘁𝗼 @@𝗧0@@ 𝗰𝗵𝗮𝘁 𝗴𝗿𝗼𝘂𝗽𝘀 │\n└─────────────────────────────────────────────────────────────────┘",
			sentNotification: "┌─────────────────────────────────────────────────────┐\n│ 💬 â 𝗦𝗲𝗻𝘁 𝗻𝗼𝘁𝗶𝗳𝗶𝗰𝗮𝘁𝗶𝗼𝗻 𝘁𝗼 @@𝗧0@@ 𝗴𝗿𝗼𝘂𝗽𝘀 𝘀𝘂𝗰𝗰𝗲𝘀𝘀𝗳𝘂𝗹𝗹𝘆 │\n└─────────────────────────────────────────────────────┘",
			errorSendingNotification: "┌───────────────────────────────────────────────────┐\n│ 💬 𝗔𝗻 𝗲𝗿𝗿𝗼𝗿 𝗼𝗰𝗰𝘂𝗿𝗿𝗲𝗱 𝘄𝗵𝗶𝗹𝗲 𝘀𝗲𝗻𝗱𝗶𝗻𝗴 𝘁𝗼 @@𝗧0@@ 𝗴𝗿𝗼𝘂𝗽𝘀: │\n│  @@𝗧1@@                                           │\n└───────────────────────────────────────────────────┘"
		}
	},
	prefix: {
		description: "┌────────────────────────────────────────────────────────────────────────────────────────────┐\n│ 💬 𝗧𝗵𝗮𝘆 Äá»𝗶 𝗱áº¥𝘂 𝗹á»𝗻𝗵 𝗰á»§𝗮 𝗯𝗼𝘁 𝘁𝗿𝗼𝗻𝗴 𝗯𝗼𝘅 𝗰𝗵𝗮𝘁 𝗰á»§𝗮 𝗯áº¡𝗻 𝗵𝗼áº·𝗰 𝗰áº£ 𝗵á» 𝘁𝗵á»𝗻𝗴 𝗯𝗼𝘁 (𝗰𝗵á» 𝗮𝗱𝗺𝗶𝗻 𝗯𝗼𝘁) │\n└────────────────────────────────────────────────────────────────────────────────────────────┘",
		guide: "┌─────────────────────────────────────────────────────────────────────────────┐\n│ 💬    @@𝗧0@@ <𝗻𝗲𝘄 𝗽𝗿𝗲𝗳𝗶𝘅>: 𝗰𝗵𝗮𝗻𝗴𝗲 𝗻𝗲𝘄 𝗽𝗿𝗲𝗳𝗶𝘅 𝗶𝗻 𝘆𝗼𝘂𝗿 𝗯𝗼𝘅 𝗰𝗵𝗮𝘁                │\n│    𝗘𝘅𝗮𝗺𝗽𝗹𝗲:                                                                 │\n│     @@𝗧1@@ #                                                                │\n│                                                                             │\n│    @@𝗧2@@ <𝗻𝗲𝘄 𝗽𝗿𝗲𝗳𝗶𝘅> -𝗴: 𝗰𝗵𝗮𝗻𝗴𝗲 𝗻𝗲𝘄 𝗽𝗿𝗲𝗳𝗶𝘅 𝗶𝗻 𝘀𝘆𝘀𝘁𝗲𝗺 𝗯𝗼𝘁 (𝗼𝗻𝗹𝘆 𝗮𝗱𝗺𝗶𝗻 𝗯𝗼𝘁) │\n│    𝗘𝘅𝗮𝗺𝗽𝗹𝗲:                                                                 │\n│     @@𝗧3@@ # -𝗴                                                             │\n│                                                                             │\n│    @@𝗧4@@ 𝗿𝗲𝘀𝗲𝘁: 𝗰𝗵𝗮𝗻𝗴𝗲 𝗽𝗿𝗲𝗳𝗶𝘅 𝗶𝗻 𝘆𝗼𝘂𝗿 𝗯𝗼𝘅 𝗰𝗵𝗮𝘁 𝘁𝗼 𝗱𝗲𝗳𝗮𝘂𝗹𝘁                  │\n└─────────────────────────────────────────────────────────────────────────────┘",
		text: {
			reset: "┌───────────────────────────────────────────────┐\n│ 💬 𝗬𝗼𝘂𝗿 𝗽𝗿𝗲𝗳𝗶𝘅 𝗵𝗮𝘀 𝗯𝗲𝗲𝗻 𝗿𝗲𝘀𝗲𝘁 𝘁𝗼 𝗱𝗲𝗳𝗮𝘂𝗹𝘁: @@𝗧0@@ │\n└───────────────────────────────────────────────┘",
			onlyAdmin: "┌────────────────────────────────────────────┐\n│ 💬 𝗢𝗻𝗹𝘆 𝗮𝗱𝗺𝗶𝗻 𝗰𝗮𝗻 𝗰𝗵𝗮𝗻𝗴𝗲 𝗽𝗿𝗲𝗳𝗶𝘅 𝗼𝗳 𝘀𝘆𝘀𝘁𝗲𝗺 𝗯𝗼𝘁 │\n└────────────────────────────────────────────┘",
			confirmGlobal: "┌─────────────────────────────────────────────────────────────────────┐\n│ 💬 𝗣𝗹𝗲𝗮𝘀𝗲 𝗿𝗲𝗮𝗰𝘁 𝘁𝗼 𝘁𝗵𝗶𝘀 𝗺𝗲𝘀𝘀𝗮𝗴𝗲 𝘁𝗼 𝗰𝗼𝗻𝗳𝗶𝗿𝗺 𝗰𝗵𝗮𝗻𝗴𝗲 𝗽𝗿𝗲𝗳𝗶𝘅 𝗼𝗳 𝘀𝘆𝘀𝘁𝗲𝗺 𝗯𝗼𝘁 │\n└─────────────────────────────────────────────────────────────────────┘",
			confirmThisThread: "┌────────────────────────────────────────────────────────────────────────┐\n│ 💬 𝗣𝗹𝗲𝗮𝘀𝗲 𝗿𝗲𝗮𝗰𝘁 𝘁𝗼 𝘁𝗵𝗶𝘀 𝗺𝗲𝘀𝘀𝗮𝗴𝗲 𝘁𝗼 𝗰𝗼𝗻𝗳𝗶𝗿𝗺 𝗰𝗵𝗮𝗻𝗴𝗲 𝗽𝗿𝗲𝗳𝗶𝘅 𝗶𝗻 𝘆𝗼𝘂𝗿 𝗯𝗼𝘅 𝗰𝗵𝗮𝘁 │\n└────────────────────────────────────────────────────────────────────────┘",
			successGlobal: "┌─────────────────────────────────────────┐\n│ 💬 𝗖𝗵𝗮𝗻𝗴𝗲𝗱 𝗽𝗿𝗲𝗳𝗶𝘅 𝗼𝗳 𝘀𝘆𝘀𝘁𝗲𝗺 𝗯𝗼𝘁 𝘁𝗼: @@𝗧0@@ │\n└─────────────────────────────────────────┘",
			successThisThread: "┌────────────────────────────────────────────┐\n│ 💬 𝗖𝗵𝗮𝗻𝗴𝗲𝗱 𝗽𝗿𝗲𝗳𝗶𝘅 𝗶𝗻 𝘆𝗼𝘂𝗿 𝗯𝗼𝘅 𝗰𝗵𝗮𝘁 𝘁𝗼: @@𝗧0@@ │\n└────────────────────────────────────────────┘",
			myPrefix: "┌───────────────────────────────────┐\n│ 💬 ð 𝗦𝘆𝘀𝘁𝗲𝗺 𝗽𝗿𝗲𝗳𝗶𝘅: @@𝗧0@@      │\n│ ð¸ 𝗬𝗼𝘂𝗿 𝗯𝗼𝘅 𝗰𝗵𝗮𝘁 𝗽𝗿𝗲𝗳𝗶𝘅: @@𝗧1@@ │\n└───────────────────────────────────┘"
		}
	},
	rank: {
		description: "┌────────────────────────────────────────────────────────────────────────────┐\n│ 💬 𝗩𝗶𝗲𝘄 𝘆𝗼𝘂𝗿 𝗹𝗲𝘃𝗲𝗹 𝗼𝗿 𝘁𝗵𝗲 𝗹𝗲𝘃𝗲𝗹 𝗼𝗳 𝘁𝗵𝗲 𝘁𝗮𝗴𝗴𝗲𝗱 𝗽𝗲𝗿𝘀𝗼𝗻. 𝗬𝗼𝘂 𝗰𝗮𝗻 𝘁𝗮𝗴 𝗺𝗮𝗻𝘆 𝗽𝗲𝗼𝗽𝗹𝗲 │\n└────────────────────────────────────────────────────────────────────────────┘"
	},
	rankup: {
		description: "┌───────────────────────────────────┐\n│ 💬 𝗧𝘂𝗿𝗻 𝗼𝗻/𝗼𝗳𝗳 𝗹𝗲𝘃𝗲𝗹 𝘂𝗽 𝗻𝗼𝘁𝗶𝗳𝗶𝗰𝗮𝘁𝗶𝗼𝗻 │\n└───────────────────────────────────┘",
		guide: "┌───────────────────┐\n│ 💬 @@𝗧0@@ [𝗼𝗻 | 𝗼𝗳𝗳] │\n└───────────────────┘",
		text: {
			syntaxError: "┌────────────────────────────────────────────────┐\n│ 💬 𝗦𝘆𝗻𝘁𝗮𝘅 𝗲𝗿𝗿𝗼𝗿, 𝗼𝗻𝗹𝘆 𝘂𝘀𝗲 @@𝗧0@@ 𝗼𝗻 𝗼𝗿 @@𝗧1@@ 𝗼𝗳𝗳 │\n└────────────────────────────────────────────────┘",
			turnedOn: "┌─────────────────────────────────┐\n│ 💬 𝗧𝘂𝗿𝗻𝗲𝗱 𝗼𝗻 𝗹𝗲𝘃𝗲𝗹 𝘂𝗽 𝗻𝗼𝘁𝗶𝗳𝗶𝗰𝗮𝘁𝗶𝗼𝗻 │\n└─────────────────────────────────┘",
			turnedOff: "┌──────────────────────────────────┐\n│ 💬 𝗧𝘂𝗿𝗻𝗲𝗱 𝗼𝗳𝗳 𝗹𝗲𝘃𝗲𝗹 𝘂𝗽 𝗻𝗼𝘁𝗶𝗳𝗶𝗰𝗮𝘁𝗶𝗼𝗻 │\n└──────────────────────────────────┘",
			notiMessage: "┌───────────────────────────────────────────────────┐\n│ 💬 ðð 𝗖𝗼𝗻𝗴𝗿𝗮𝘁𝘂𝗹𝗮𝘁𝗶𝗼𝗻𝘀 𝗼𝗻 𝗿𝗲𝗮𝗰𝗵𝗶𝗻𝗴 𝗹𝗲𝘃𝗲𝗹 @@𝗧0@@ │\n└───────────────────────────────────────────────────┘"
		}
	},
	refresh: {
		description: "┌───────────────────────────────────────────┐\n│ 💬 𝗿𝗲𝗳𝗿𝗲𝘀𝗵 𝗶𝗻𝗳𝗼𝗿𝗺𝗮𝘁𝗶𝗼𝗻 𝗼𝗳 𝗴𝗿𝗼𝘂𝗽 𝗰𝗵𝗮𝘁 𝗼𝗿 𝘂𝘀𝗲𝗿 │\n└───────────────────────────────────────────┘",
		guide: "┌─────────────────────────────────────────────────────────────────────┐\n│ 💬    @@𝗧0@@ [𝘁𝗵𝗿𝗲𝗮𝗱 | 𝗴𝗿𝗼𝘂𝗽]: 𝗿𝗲𝗳𝗿𝗲𝘀𝗵 𝗶𝗻𝗳𝗼𝗿𝗺𝗮𝘁𝗶𝗼𝗻 𝗼𝗳 𝘆𝗼𝘂𝗿 𝗴𝗿𝗼𝘂𝗽 𝗰𝗵𝗮𝘁 │\n│    @@𝗧1@@ 𝗴𝗿𝗼𝘂𝗽 <𝘁𝗵𝗿𝗲𝗮𝗱𝗜𝗗>: 𝗿𝗲𝗳𝗿𝗲𝘀𝗵 𝗶𝗻𝗳𝗼𝗿𝗺𝗮𝘁𝗶𝗼𝗻 𝗼𝗳 𝗴𝗿𝗼𝘂𝗽 𝗰𝗵𝗮𝘁 𝗯𝘆 𝗜𝗗 │\n│                                                                     │\n│    @@𝗧2@@ 𝘂𝘀𝗲𝗿: 𝗿𝗲𝗳𝗿𝗲𝘀𝗵 𝗶𝗻𝗳𝗼𝗿𝗺𝗮𝘁𝗶𝗼𝗻 𝗼𝗳 𝘆𝗼𝘂𝗿 𝘂𝘀𝗲𝗿                    │\n│    @@𝗧3@@ 𝘂𝘀𝗲𝗿 [<𝘂𝘀𝗲𝗿𝗜𝗗> | @𝘁𝗮𝗴]: 𝗿𝗲𝗳𝗿𝗲𝘀𝗵 𝗶𝗻𝗳𝗼𝗿𝗺𝗮𝘁𝗶𝗼𝗻 𝗼𝗳 𝘂𝘀𝗲𝗿 𝗯𝘆 𝗜𝗗 │\n└─────────────────────────────────────────────────────────────────────┘",
		text: {
			refreshMyThreadSuccess: "┌────────────────────────────────────────────────────────────┐\n│ 💬 â | 𝗥𝗲𝗳𝗿𝗲𝘀𝗵 𝗶𝗻𝗳𝗼𝗿𝗺𝗮𝘁𝗶𝗼𝗻 𝗼𝗳 𝘆𝗼𝘂𝗿 𝗴𝗿𝗼𝘂𝗽 𝗰𝗵𝗮𝘁 𝘀𝘂𝗰𝗰𝗲𝘀𝘀𝗳𝘂𝗹𝗹𝘆! │\n└────────────────────────────────────────────────────────────┘",
			refreshThreadTargetSuccess: "┌──────────────────────────────────────────────────────────────┐\n│ 💬 â | 𝗥𝗲𝗳𝗿𝗲𝘀𝗵 𝗶𝗻𝗳𝗼𝗿𝗺𝗮𝘁𝗶𝗼𝗻 𝗼𝗳 𝗴𝗿𝗼𝘂𝗽 𝗰𝗵𝗮𝘁 @@𝗧0@@ 𝘀𝘂𝗰𝗰𝗲𝘀𝘀𝗳𝘂𝗹𝗹𝘆! │\n└──────────────────────────────────────────────────────────────┘"
		}
	},
	rules: {
		description: "┌────────────────────────────────────────────────────────────────┐\n│ 💬 𝗖𝗿𝗲𝗮𝘁𝗲/𝘃𝗶𝗲𝘄/𝗮𝗱𝗱/𝗲𝗱𝗶𝘁/𝗰𝗵𝗮𝗻𝗴𝗲 𝗽𝗼𝘀𝗶𝘁𝗶𝗼𝗻/𝗱𝗲𝗹𝗲𝘁𝗲 𝗴𝗿𝗼𝘂𝗽 𝗿𝘂𝗹𝗲𝘀 𝗼𝗳 𝘆𝗼𝘂 │\n└────────────────────────────────────────────────────────────────┘",
		guide: "┌─────────────────────────────────────────────────────────────────────────────────────┐\n│ 💬    @@𝗧0@@ [𝗮𝗱𝗱 | -𝗮] <𝗿𝘂𝗹𝗲 𝘁𝗼 𝗮𝗱𝗱>: 𝗮𝗱𝗱 𝗿𝘂𝗹𝗲 𝗳𝗼𝗿 𝗴𝗿𝗼𝘂𝗽.                           │\n│    @@𝗧1@@: 𝘃𝗶𝗲𝘄 𝗴𝗿𝗼𝘂𝗽 𝗿𝘂𝗹𝗲𝘀.                                                        │\n│    @@𝗧2@@ [𝗲𝗱𝗶𝘁 | -𝗲] <𝗻> <𝗰𝗼𝗻𝘁𝗲𝗻𝘁 𝗮𝗳𝘁𝗲𝗿 𝗲𝗱𝗶𝘁>: 𝗲𝗱𝗶𝘁 𝗿𝘂𝗹𝗲 𝗻𝘂𝗺𝗯𝗲𝗿 𝗻.                 │\n│    @@𝗧3@@ [𝗺𝗼𝘃𝗲 | -𝗺] <𝘀𝘁𝘁1> <𝘀𝘁𝘁2> 𝘀𝘄𝗮𝗽 𝗽𝗼𝘀𝗶𝘁𝗶𝗼𝗻 𝗼𝗳 𝗿𝘂𝗹𝗲 𝗻𝘂𝗺𝗯𝗲𝗿 <𝘀𝘁𝘁1> 𝗮𝗻𝗱 <𝘀𝘁𝘁2>. │\n│    @@𝗧4@@ [𝗱𝗲𝗹𝗲𝘁𝗲 | -𝗱] <𝗻>: 𝗱𝗲𝗹𝗲𝘁𝗲 𝗿𝘂𝗹𝗲 𝗻𝘂𝗺𝗯𝗲𝗿 𝗻.                                  │\n│    @@𝗧5@@ [𝗿𝗲𝗺𝗼𝘃𝗲 | -𝗿]: 𝗱𝗲𝗹𝗲𝘁𝗲 𝗮𝗹𝗹 𝗿𝘂𝗹𝗲𝘀 𝗼𝗳 𝗴𝗿𝗼𝘂𝗽.                                 │\n│                                                                                     │\n│    𝗘𝘅𝗮𝗺𝗽𝗹𝗲:                                                                         │\n│     @@𝗧6@@ 𝗮𝗱𝗱 𝗱𝗼𝗻'𝘁 𝘀𝗽𝗮𝗺                                                           │\n│     @@𝗧7@@ 𝗺𝗼𝘃𝗲 1 3                                                                 │\n│     @@𝗧8@@ -𝗲 1 𝗱𝗼𝗻'𝘁 𝘀𝗽𝗮𝗺 𝗺𝗲𝘀𝘀𝗮𝗴𝗲 𝗶𝗻 𝗴𝗿𝗼𝘂𝗽                                         │\n│     @@𝗧9@@ -𝗿                                                                       │\n└─────────────────────────────────────────────────────────────────────────────────────┘"
	},
	sendnoti: {
		description: "┌────────────────────────────────────────────────────────┐\n│ 💬 𝗖𝗿𝗲𝗮𝘁𝗲 𝗮𝗻𝗱 𝘀𝗲𝗻𝗱 𝗻𝗼𝘁𝗶𝗳𝗶𝗰𝗮𝘁𝗶𝗼𝗻 𝘁𝗼 𝗴𝗿𝗼𝘂𝗽𝘀 𝘁𝗵𝗮𝘁 𝘆𝗼𝘂 𝗺𝗮𝗻𝗮𝗴𝗲 │\n└────────────────────────────────────────────────────────┘",
		guide: "┌────────────────────────────────────────────────────────────────────────────────────────────┐\n│ 💬    @@𝗧0@@ 𝗰𝗿𝗲𝗮𝘁𝗲 <𝗴𝗿𝗼𝘂𝗽𝗡𝗮𝗺𝗲>: 𝗖𝗿𝗲𝗮𝘁𝗲 𝗮 𝗻𝗲𝘄 𝗻𝗼𝘁𝗶𝗳𝗶𝗰𝗮𝘁𝗶𝗼𝗻 𝗴𝗿𝗼𝘂𝗽 𝘄𝗶𝘁𝗵 𝗻𝗮𝗺𝗲 <𝗴𝗿𝗼𝘂𝗽𝗡𝗮𝗺𝗲>      │\n│    𝗘𝘅𝗮𝗺𝗽𝗹𝗲:                                                                                │\n│     @@𝗧1@@ 𝗰𝗿𝗲𝗮𝘁𝗲 𝗧𝗘𝗔𝗠1                                                                    │\n│                                                                                            │\n│    @@𝗧2@@ 𝗮𝗱𝗱 <𝗴𝗿𝗼𝘂𝗽𝗡𝗮𝗺𝗲>: 𝗮𝗱𝗱 𝗰𝘂𝗿𝗿𝗲𝗻𝘁 𝗯𝗼𝘅 𝗰𝗵𝗮𝘁 𝘁𝗼 𝗻𝗼𝘁𝗶𝗳𝗶𝗰𝗮𝘁𝗶𝗼𝗻 𝗴𝗿𝗼𝘂𝗽 <𝗴𝗿𝗼𝘂𝗽𝗡𝗮𝗺𝗲> (𝘆𝗼𝘂 𝗺𝘂𝘀𝘁 𝗯𝗲 𝗮𝗱𝗺𝗶𝗻 𝗼𝗳 𝘁𝗵𝗶𝘀 𝗯𝗼𝘅 𝗰𝗵𝗮𝘁) │\n│    𝗘𝘅𝗮𝗺𝗽𝗹𝗲:                                                                                │\n│     @@𝗧3@@ 𝗮𝗱𝗱 𝗧𝗘𝗔𝗠1                                                                       │\n│                                                                                            │\n│    @@𝗧4@@ 𝗱𝗲𝗹𝗲𝘁𝗲: 𝗿𝗲𝗺𝗼𝘃𝗲 𝗰𝘂𝗿𝗿𝗲𝗻𝘁 𝗯𝗼𝘅 𝗰𝗵𝗮𝘁 𝗳𝗿𝗼𝗺 𝗻𝗼𝘁𝗶𝗳𝗶𝗰𝗮𝘁𝗶𝗼𝗻 𝗴𝗿𝗼𝘂𝗽 <𝗴𝗿𝗼𝘂𝗽𝗡𝗮𝗺𝗲> (𝘆𝗼𝘂 𝗺𝘂𝘀𝘁 𝗯𝗲 𝗰𝗿𝗲𝗮𝘁𝗼𝗿 𝗼𝗳 𝘁𝗵𝗶𝘀 𝗴𝗿𝗼𝘂𝗽) │\n│    𝗘𝘅𝗮𝗺𝗽𝗹𝗲:                                                                                │\n│     @@𝗧5@@ 𝗱𝗲𝗹𝗲𝘁𝗲 𝗧𝗘𝗔𝗠1                                                                    │\n│                                                                                            │\n│    @@𝗧6@@ 𝘀𝗲𝗻𝗱 <𝗴𝗿𝗼𝘂𝗽𝗡𝗮𝗺𝗲> | <𝗺𝗲𝘀𝘀𝗮𝗴𝗲>: 𝘀𝗲𝗻𝗱 𝗻𝗼𝘁𝗶𝗳𝗶𝗰𝗮𝘁𝗶𝗼𝗻 𝘁𝗼 𝗮𝗹𝗹 𝗴𝗿𝗼𝘂𝗽𝘀 𝗶𝗻 𝗻𝗼𝘁𝗶𝗳𝗶𝗰𝗮𝘁𝗶𝗼𝗻 𝗴𝗿𝗼𝘂𝗽 <𝗴𝗿𝗼𝘂𝗽𝗡𝗮𝗺𝗲> (𝘆𝗼𝘂 𝗺𝘂𝘀𝘁 𝗯𝗲 𝗮𝗱𝗺𝗶𝗻 𝗼𝗳 𝘁𝗵𝗼𝘀𝗲 𝗴𝗿𝗼𝘂𝗽𝘀) │\n│    𝗘𝘅𝗮𝗺𝗽𝗹𝗲:                                                                                │\n│     @@𝗧7@@ 𝗿𝗲𝗺𝗼𝘃𝗲 𝗧𝗘𝗔𝗠1                                                                    │\n│                                                                                            │\n│    @@𝗧8@@ 𝗿𝗲𝗺𝗼𝘃𝗲 <𝗴𝗿𝗼𝘂𝗽𝗡𝗮𝗺𝗲>: 𝗿𝗲𝗺𝗼𝘃𝗲 𝗻𝗼𝘁𝗶𝗳𝗶𝗰𝗮𝘁𝗶𝗼𝗻 𝗴𝗿𝗼𝘂𝗽 <𝗴𝗿𝗼𝘂𝗽𝗡𝗮𝗺𝗲> (𝘆𝗼𝘂 𝗺𝘂𝘀𝘁 𝗯𝗲 𝗰𝗿𝗲𝗮𝘁𝗼𝗿 𝗼𝗳 𝗻𝗼𝘁𝗶𝗳𝗶𝗰𝗮𝘁𝗶𝗼𝗻 𝗴𝗿𝗼𝘂𝗽 <𝗴𝗿𝗼𝘂𝗽𝗡𝗮𝗺𝗲>) │\n│    𝗘𝘅𝗮𝗺𝗽𝗹𝗲:                                                                                │\n│     @@𝗧9@@ 𝗿𝗲𝗺𝗼𝘃𝗲 𝗧𝗘𝗔𝗠1                                                                    │\n└────────────────────────────────────────────────────────────────────────────────────────────┘",
		text: {
			missingGroupName: "┌─────────────────────────────┐\n│ 💬 𝗣𝗹𝗲𝗮𝘀𝗲 𝗲𝗻𝘁𝗲𝗿 𝗴𝗿𝗼𝘂𝗽𝗡𝗼𝘁𝗶 𝗻𝗮𝗺𝗲 │\n└─────────────────────────────┘",
			groupNameExists: "┌────────────────────────────────────────────────────────────────────────────────────────────┐\n│ 💬 𝗡𝗼𝘁𝗶𝗳𝗶𝗰𝗮𝘁𝗶𝗼𝗻 𝗴𝗿𝗼𝘂𝗽 𝘄𝗶𝘁𝗵 𝗻𝗮𝗺𝗲 @@𝗧0@@ 𝗵𝗮𝘀 𝗯𝗲𝗲𝗻 𝗰𝗿𝗲𝗮𝘁𝗲𝗱 𝗯𝘆 𝘆𝗼𝘂 𝗯𝗲𝗳𝗼𝗿𝗲, 𝗽𝗹𝗲𝗮𝘀𝗲 𝗰𝗵𝗼𝗼𝘀𝗲 𝗮𝗻𝗼𝘁𝗵𝗲𝗿 𝗻𝗮𝗺𝗲 │\n└────────────────────────────────────────────────────────────────────────────────────────────┘",
			createdGroup: "┌──────────────────────────────────────────┐\n│ 💬 𝗖𝗿𝗲𝗮𝘁𝗲𝗱 𝗻𝗼𝘁𝗶𝗳𝗶𝗰𝗮𝘁𝗶𝗼𝗻 𝗴𝗿𝗼𝘂𝗽 𝘀𝘂𝗰𝗰𝗲𝘀𝘀𝗳𝘂𝗹𝗹𝘆: │\n│ - 𝗡𝗮𝗺𝗲: @@𝗧0@@                           │\n│ - 𝗜𝗗: @@𝗧1@@                             │\n└──────────────────────────────────────────┘",
			missingGroupNameToAdd: "┌────────────────────────────────────────────────────────────────┐\n│ 💬 𝗣𝗹𝗲𝗮𝘀𝗲 𝗲𝗻𝘁𝗲𝗿 𝗴𝗿𝗼𝘂𝗽𝗡𝗼𝘁𝗶 𝗻𝗮𝗺𝗲 𝘆𝗼𝘂 𝘄𝗮𝗻𝘁 𝘁𝗼 𝗮𝗱𝗱 𝘁𝗵𝗶𝘀 𝗴𝗿𝗼𝘂𝗽 𝗰𝗵𝗮𝘁 𝘁𝗼 │\n└────────────────────────────────────────────────────────────────┘",
			groupNameNotExists: "┌──────────────────────────────────────────────────────────────────────┐\n│ 💬 𝗬𝗼𝘂 𝗵𝗮𝘃𝗲 𝗻𝗼𝘁 𝗰𝗿𝗲𝗮𝘁𝗲𝗱/𝗺𝗮𝗻𝗮𝗴𝗲 𝗮𝗻𝘆 𝗻𝗼𝘁𝗶𝗳𝗶𝗰𝗮𝘁𝗶𝗼𝗻 𝗴𝗿𝗼𝘂𝗽 𝘄𝗶𝘁𝗵 𝗻𝗮𝗺𝗲: @@𝗧0@@ │\n└──────────────────────────────────────────────────────────────────────┘",
			notAdmin: "┌──────────────────────────────────────┐\n│ 💬 𝗬𝗼𝘂 𝗮𝗿𝗲 𝗻𝗼𝘁 𝗮𝗱𝗺𝗶𝗻 𝗼𝗳 𝘁𝗵𝗶𝘀 𝗴𝗿𝗼𝘂𝗽 𝗰𝗵𝗮𝘁 │\n└──────────────────────────────────────┘",
			added: "┌────────────────────────────────────────────────────────┐\n│ 💬 𝗔𝗱𝗱𝗲𝗱 𝗰𝘂𝗿𝗿𝗲𝗻𝘁 𝗴𝗿𝗼𝘂𝗽 𝗰𝗵𝗮𝘁 𝘁𝗼 𝗻𝗼𝘁𝗶𝗳𝗶𝗰𝗮𝘁𝗶𝗼𝗻 𝗴𝗿𝗼𝘂𝗽: @@𝗧0@@ │\n└────────────────────────────────────────────────────────┘",
			missingGroupNameToDelete: "┌──────────────────────────────────────────────────────────────────────────┐\n│ 💬 𝗣𝗹𝗲𝗮𝘀𝗲 𝗲𝗻𝘁𝗲𝗿 𝗴𝗿𝗼𝘂𝗽𝗡𝗼𝘁𝗶 𝗻𝗮𝗺𝗲 𝘆𝗼𝘂 𝘄𝗮𝗻𝘁 𝘁𝗼 𝗱𝗲𝗹𝗲𝘁𝗲 𝘁𝗵𝗶𝘀 𝗴𝗿𝗼𝘂𝗽 𝗰𝗵𝗮𝘁 𝗳𝗿𝗼𝗺 𝗹𝗶𝘀𝘁 │\n└──────────────────────────────────────────────────────────────────────────┘",
			notInGroup: "┌────────────────────────────────────────────────────────┐\n│ 💬 𝗖𝘂𝗿𝗿𝗲𝗻𝘁 𝗴𝗿𝗼𝘂𝗽 𝗰𝗵𝗮𝘁 𝗶𝘀 𝗻𝗼𝘁 𝗶𝗻 𝗻𝗼𝘁𝗶𝗳𝗶𝗰𝗮𝘁𝗶𝗼𝗻 𝗴𝗿𝗼𝘂𝗽 @@𝗧0@@ │\n└────────────────────────────────────────────────────────┘",
			deleted: "┌────────────────────────────────────────────────────────────┐\n│ 💬 𝗗𝗲𝗹𝗲𝘁𝗲𝗱 𝗰𝘂𝗿𝗿𝗲𝗻𝘁 𝗴𝗿𝗼𝘂𝗽 𝗰𝗵𝗮𝘁 𝗳𝗿𝗼𝗺 𝗻𝗼𝘁𝗶𝗳𝗶𝗰𝗮𝘁𝗶𝗼𝗻 𝗴𝗿𝗼𝘂𝗽: @@𝗧0@@ │\n└────────────────────────────────────────────────────────────┘",
			failed: "┌─────────────────────────────────────────────────────┐\n│ 💬 𝗙𝗮𝗶𝗹𝗲𝗱 𝘁𝗼 𝘀𝗲𝗻𝗱 𝗻𝗼𝘁𝗶𝗳𝗶𝗰𝗮𝘁𝗶𝗼𝗻 𝘁𝗼 @@𝗧0@@ 𝗴𝗿𝗼𝘂𝗽 𝗰𝗵𝗮𝘁𝘀:  │\n│ @@𝗧1@@                                              │\n└─────────────────────────────────────────────────────┘",
			missingGroupNameToRemove: "┌────────────────────────────────────────────────┐\n│ 💬 𝗣𝗹𝗲𝗮𝘀𝗲 𝗲𝗻𝘁𝗲𝗿 𝗴𝗿𝗼𝘂𝗽𝗡𝗼𝘁𝗶 𝗻𝗮𝗺𝗲 𝘆𝗼𝘂 𝘄𝗮𝗻𝘁 𝘁𝗼 𝗿𝗲𝗺𝗼𝘃𝗲 │\n└────────────────────────────────────────────────┘",
			removed: "┌────────────────────────────────────┐\n│ 💬 𝗥𝗲𝗺𝗼𝘃𝗲𝗱 𝗻𝗼𝘁𝗶𝗳𝗶𝗰𝗮𝘁𝗶𝗼𝗻 𝗴𝗿𝗼𝘂𝗽: @@𝗧0@@ │\n└────────────────────────────────────┘",
			missingGroupNameToSend: "┌──────────────────────────────────────────────────────┐\n│ 💬 𝗣𝗹𝗲𝗮𝘀𝗲 𝗲𝗻𝘁𝗲𝗿 𝗴𝗿𝗼𝘂𝗽𝗡𝗼𝘁𝗶 𝗻𝗮𝗺𝗲 𝘆𝗼𝘂 𝘄𝗮𝗻𝘁 𝘁𝗼 𝘀𝗲𝗻𝗱 𝗺𝗲𝘀𝘀𝗮𝗴𝗲 │\n└──────────────────────────────────────────────────────┘",
			groupIsEmpty: "┌──────────────────────────────────────┐\n│ 💬 𝗡𝗼𝘁𝗶𝗳𝗶𝗰𝗮𝘁𝗶𝗼𝗻 𝗴𝗿𝗼𝘂𝗽 \"@@𝗧0@@\" 𝗶𝘀 𝗲𝗺𝗽𝘁𝘆 │\n└──────────────────────────────────────┘",
			sending: "┌────────────────────────────────────────────┐\n│ 💬 𝗦𝗲𝗻𝗱𝗶𝗻𝗴 𝗻𝗼𝘁𝗶𝗳𝗶𝗰𝗮𝘁𝗶𝗼𝗻 𝘁𝗼 @@𝗧0@@ 𝗴𝗿𝗼𝘂𝗽 𝗰𝗵𝗮𝘁𝘀 │\n└────────────────────────────────────────────┘",
			success: "┌─────────────────────────────────────────────────────────────────────────────────────┐\n│ 💬 𝗦𝗲𝗻𝘁 𝗻𝗼𝘁𝗶𝗳𝗶𝗰𝗮𝘁𝗶𝗼𝗻 𝘁𝗼 @@𝗧0@@ 𝗴𝗿𝗼𝘂𝗽 𝗰𝗵𝗮𝘁𝘀 𝗶𝗻 𝗻𝗼𝘁𝗶𝗳𝗶𝗰𝗮𝘁𝗶𝗼𝗻 𝗴𝗿𝗼𝘂𝗽 \"@@𝗧1@@\" 𝘀𝘂𝗰𝗰𝗲𝘀𝘀𝗳𝘂𝗹𝗹𝘆 │\n└─────────────────────────────────────────────────────────────────────────────────────┘",
			notAdminOfGroup: "┌─────────────────────────────────┐\n│ 💬 𝗬𝗼𝘂 𝗮𝗿𝗲 𝗻𝗼𝘁 𝗮𝗱𝗺𝗶𝗻 𝗼𝗳 𝘁𝗵𝗶𝘀 𝗴𝗿𝗼𝘂𝗽 │\n└─────────────────────────────────┘",
			missingGroupNameToView: "┌───────────────────────────────────────────────────┐\n│ 💬 𝗣𝗹𝗲𝗮𝘀𝗲 𝗲𝗻𝘁𝗲𝗿 𝗴𝗿𝗼𝘂𝗽𝗡𝗼𝘁𝗶 𝗻𝗮𝗺𝗲 𝘆𝗼𝘂 𝘄𝗮𝗻𝘁 𝘁𝗼 𝘃𝗶𝗲𝘄 𝗶𝗻𝗳𝗼 │\n└───────────────────────────────────────────────────┘",
			groupInfo: "┌───────────────────────┐\n│ 💬 - 𝗚𝗿𝗼𝘂𝗽 𝗡𝗮𝗺𝗲: @@𝗧0@@ │\n│  - 𝗜𝗗: @@𝗧1@@         │\n│  - 𝗖𝗿𝗲𝗮𝘁𝗲𝗱 𝗮𝘁: @@𝗧2@@ │\n│ @@𝗧3@@                │\n└───────────────────────┘",
			groupInfoHasGroup: "┌─────────────────────┐\n│ 💬 - 𝗛𝗮𝘀 𝗴𝗿𝗼𝘂𝗽 𝗰𝗵𝗮𝘁𝘀:  │\n│ @@𝗧0@@              │\n└─────────────────────┘",
			noGroup: "┌────────────────────────────────────────────────────┐\n│ 💬 𝗬𝗼𝘂 𝗵𝗮𝘃𝗲 𝗻𝗼𝘁 𝗰𝗿𝗲𝗮𝘁𝗲𝗱/𝗺𝗮𝗻𝗮𝗴𝗲 𝗮𝗻𝘆 𝗻𝗼𝘁𝗶𝗳𝗶𝗰𝗮𝘁𝗶𝗼𝗻 𝗴𝗿𝗼𝘂𝗽 │\n└────────────────────────────────────────────────────┘"
		}
	},
	setalias: {
		description: "┌────────────────────────────────────────────┐\n│ 💬 𝗔𝗱𝗱 𝗮𝗻 𝗮𝗹𝗶𝗮𝘀 𝗳𝗼𝗿 𝗮𝗻𝘆 𝗰𝗼𝗺𝗺𝗮𝗻𝗱 𝗶𝗻 𝘆𝗼𝘂𝗿 𝗴𝗿𝗼𝘂𝗽 │\n└────────────────────────────────────────────┘",
		guide: "┌────────────────────────────────────────────────────────────────────────────────────────────┐\n│ 💬   𝗧𝗵𝗶𝘀 𝗰𝗼𝗺𝗺𝗮𝗻𝗱 𝗶𝘀 𝘂𝘀𝗲𝗱 𝘁𝗼 𝗮𝗱𝗱/𝗿𝗲𝗺𝗼𝘃𝗲 𝗮𝗹𝗶𝗮𝘀 𝗳𝗼𝗿 𝗮𝗻𝘆 𝗰𝗼𝗺𝗺𝗮𝗻𝗱 𝗶𝗻 𝘆𝗼𝘂𝗿 𝗴𝗿𝗼𝘂𝗽                 │\n│    @@𝗧0@@ 𝗮𝗱𝗱 <𝗮𝗹𝗶𝗮𝘀> <𝗰𝗼𝗺𝗺𝗮𝗻𝗱>: 𝗮𝗱𝗱 𝗮𝗻 𝗮𝗹𝗶𝗮𝘀 𝗳𝗼𝗿 𝘁𝗵𝗲 𝗰𝗼𝗺𝗺𝗮𝗻𝗱 𝗶𝗻 𝘆𝗼𝘂𝗿 𝗴𝗿𝗼𝘂𝗽                │\n│    @@𝗧1@@ 𝗮𝗱𝗱 <𝗮𝗹𝗶𝗮𝘀> <𝗰𝗼𝗺𝗺𝗮𝗻𝗱> -𝗴: 𝗮𝗱𝗱 𝗮𝗻 𝗮𝗹𝗶𝗮𝘀 𝗳𝗼𝗿 𝘁𝗵𝗲 𝗰𝗼𝗺𝗺𝗮𝗻𝗱 𝗶𝗻 𝘁𝗵𝗲 𝘄𝗵𝗼𝗹𝗲 𝘀𝘆𝘀𝘁𝗲𝗺 (𝗼𝗻𝗹𝘆 𝗯𝗼𝘁 𝗮𝗱𝗺𝗶𝗻) │\n│ 𝗘𝘅𝗮𝗺𝗽𝗹𝗲:                                                                                   │\n│     @@𝗧2@@ 𝗮𝗱𝗱 𝗰𝘁𝗿𝗸 𝗰𝘂𝘀𝘁𝗼𝗺𝗿𝗮𝗻𝗸𝗰𝗮𝗿𝗱                                                         │\n│                                                                                            │\n│    @@𝗧3@@ [𝗿𝗲𝗺𝗼𝘃𝗲 | 𝗿𝗺] <𝗮𝗹𝗶𝗮𝘀> <𝗰𝗼𝗺𝗺𝗮𝗻𝗱>: 𝗿𝗲𝗺𝗼𝘃𝗲 𝗮𝗻 𝗮𝗹𝗶𝗮𝘀 𝗳𝗼𝗿 𝘁𝗵𝗲 𝗰𝗼𝗺𝗺𝗮𝗻𝗱 𝗶𝗻 𝘆𝗼𝘂𝗿 𝗴𝗿𝗼𝘂𝗽   │\n│    @@𝗧4@@ [𝗿𝗲𝗺𝗼𝘃𝗲 | 𝗿𝗺] <𝗮𝗹𝗶𝗮𝘀> <𝗰𝗼𝗺𝗺𝗮𝗻𝗱> -𝗴: 𝗿𝗲𝗺𝗼𝘃𝗲 𝗮𝗻 𝗮𝗹𝗶𝗮𝘀 𝗳𝗼𝗿 𝘁𝗵𝗲 𝗰𝗼𝗺𝗺𝗮𝗻𝗱 𝗶𝗻 𝘁𝗵𝗲 𝘄𝗵𝗼𝗹𝗲 𝘀𝘆𝘀𝘁𝗲𝗺 (𝗼𝗻𝗹𝘆 𝗯𝗼𝘁 𝗮𝗱𝗺𝗶𝗻) │\n│ 𝗘𝘅𝗮𝗺𝗽𝗹𝗲:                                                                                   │\n│     @@𝗧5@@ 𝗿𝗺 𝗰𝘁𝗿𝗸 𝗰𝘂𝘀𝘁𝗼𝗺𝗿𝗮𝗻𝗸𝗰𝗮𝗿𝗱                                                          │\n│                                                                                            │\n│    @@𝗧6@@ 𝗹𝗶𝘀𝘁: 𝗹𝗶𝘀𝘁 𝗮𝗹𝗹 𝗮𝗹𝗶𝗮𝘀 𝗳𝗼𝗿 𝗰𝗼𝗺𝗺𝗮𝗻𝗱𝘀 𝗶𝗻 𝘆𝗼𝘂𝗿 𝗴𝗿𝗼𝘂𝗽                                  │\n│    @@𝗧7@@ 𝗹𝗶𝘀𝘁 -𝗴: 𝗹𝗶𝘀𝘁 𝗮𝗹𝗹 𝗮𝗹𝗶𝗮𝘀 𝗳𝗼𝗿 𝗰𝗼𝗺𝗺𝗮𝗻𝗱𝘀 𝗶𝗻 𝘁𝗵𝗲 𝘄𝗵𝗼𝗹𝗲 𝘀𝘆𝘀𝘁𝗲𝗺                         │\n└────────────────────────────────────────────────────────────────────────────────────────────┘"
	},
	setavt: {
		description: "┌───────────────────┐\n│ 💬 𝗖𝗵𝗮𝗻𝗴𝗲 𝗯𝗼𝘁 𝗮𝘃𝗮𝘁𝗮𝗿 │\n└───────────────────┘",
		text: {
			cannotGetImage: "┌──────────────────────────────────────────────────────┐\n│ 💬 â | 𝗔𝗻 𝗲𝗿𝗿𝗼𝗿 𝗼𝗰𝗰𝘂𝗿𝗿𝗲𝗱 𝘄𝗵𝗶𝗹𝗲 𝗾𝘂𝗲𝗿𝘆𝗶𝗻𝗴 𝘁𝗵𝗲 𝗶𝗺𝗮𝗴𝗲 𝘂𝗿𝗹 │\n└──────────────────────────────────────────────────────┘",
			invalidImageFormat: "┌────────────────────────────┐\n│ 💬 â | 𝗜𝗻𝘃𝗮𝗹𝗶𝗱 𝗶𝗺𝗮𝗴𝗲 𝗳𝗼𝗿𝗺𝗮𝘁 │\n└────────────────────────────┘",
			changedAvatar: "┌───────────────────────────────────────┐\n│ 💬 â | 𝗖𝗵𝗮𝗻𝗴𝗲𝗱 𝗯𝗼𝘁 𝗮𝘃𝗮𝘁𝗮𝗿 𝘀𝘂𝗰𝗰𝗲𝘀𝘀𝗳𝘂𝗹𝗹𝘆 │\n└───────────────────────────────────────┘"
		}
	},
	setlang: {
		description: "┌───────────────────────────────────────────────────────────┐\n│ 💬 𝗦𝗲𝘁 𝗱𝗲𝗳𝗮𝘂𝗹𝘁 𝗹𝗮𝗻𝗴𝘂𝗮𝗴𝗲 𝗼𝗳 𝗯𝗼𝘁 𝗳𝗼𝗿 𝗰𝘂𝗿𝗿𝗲𝗻𝘁 𝗰𝗵𝗮𝘁 𝗼𝗿 𝗮𝗹𝗹 𝗰𝗵𝗮𝘁𝘀 │\n└───────────────────────────────────────────────────────────┘",
		guide: "┌────────────────────────────────────────────────────┐\n│ 💬    @@𝗧0@@ <𝗹𝗮𝗻𝗴𝘂𝗮𝗴𝗲 𝗰𝗼𝗱𝗲 𝗜𝗦𝗢 639-1               │\n│    𝗘𝘅𝗮𝗺𝗽𝗹𝗲:    @@𝗧1@@ 𝗲𝗻    @@𝗧2@@ 𝘃𝗶    @@𝗧3@@ 𝗷𝗮 │\n└────────────────────────────────────────────────────┘",
		text: {
			setLangForAll: "┌────────────────────────────────────────────┐\n│ 💬 𝗦𝗲𝘁 𝗱𝗲𝗳𝗮𝘂𝗹𝘁 𝗹𝗮𝗻𝗴𝘂𝗮𝗴𝗲 𝗳𝗼𝗿 𝗮𝗹𝗹 𝗰𝗵𝗮𝘁𝘀: @@𝗧0@@ │\n└────────────────────────────────────────────┘",
			setLangForCurrent: "┌───────────────────────────────────────────────┐\n│ 💬 𝗦𝗲𝘁 𝗱𝗲𝗳𝗮𝘂𝗹𝘁 𝗹𝗮𝗻𝗴𝘂𝗮𝗴𝗲 𝗳𝗼𝗿 𝗰𝘂𝗿𝗿𝗲𝗻𝘁 𝗰𝗵𝗮𝘁: @@𝗧0@@ │\n└───────────────────────────────────────────────┘",
			noPermission: "┌─────────────────────────────────────┐\n│ 💬 𝗢𝗻𝗹𝘆 𝗯𝗼𝘁 𝗮𝗱𝗺𝗶𝗻 𝗰𝗮𝗻 𝘂𝘀𝗲 𝘁𝗵𝗶𝘀 𝗰𝗼𝗺𝗺𝗮𝗻𝗱 │\n└─────────────────────────────────────┘"
		}
	},
	setleave: {
		description: "┌──────────────────────────────────────────────────────────────────────────┐\n│ 💬 𝗘𝗱𝗶𝘁 𝗰𝗼𝗻𝘁𝗲𝗻𝘁/𝘁𝘂𝗿𝗻 𝗼𝗻/𝗼𝗳𝗳 𝗹𝗲𝗮𝘃𝗲 𝗺𝗲𝘀𝘀𝗮𝗴𝗲 𝘄𝗵𝗲𝗻 𝗺𝗲𝗺𝗯𝗲𝗿 𝗹𝗲𝗮𝘃𝗲 𝘆𝗼𝘂𝗿 𝗴𝗿𝗼𝘂𝗽 𝗰𝗵𝗮𝘁 │\n└──────────────────────────────────────────────────────────────────────────┘",
		guide: {
			body: "┌────────────────────────────────────────────────────────────────────────────────────────────┐\n│ 💬    @@𝗧0@@ 𝗼𝗻: 𝗧𝘂𝗿𝗻 𝗼𝗻 𝗹𝗲𝗮𝘃𝗲 𝗺𝗲𝘀𝘀𝗮𝗴𝗲                                                      │\n│    @@𝗧1@@ 𝗼𝗳𝗳: 𝗧𝘂𝗿𝗻 𝗼𝗳𝗳 𝗹𝗲𝗮𝘃𝗲 𝗺𝗲𝘀𝘀𝗮𝗴𝗲                                                      │\n│    @@𝗧2@@ 𝘁𝗲𝘅𝘁 [<𝗰𝗼𝗻𝘁𝗲𝗻𝘁> | 𝗿𝗲𝘀𝗲𝘁]: 𝗲𝗱𝗶𝘁 𝘁𝗲𝘅𝘁 𝗰𝗼𝗻𝘁𝗲𝗻𝘁 𝗼𝗿 𝗿𝗲𝘀𝗲𝘁 𝘁𝗼 𝗱𝗲𝗳𝗮𝘂𝗹𝘁, 𝗮𝘃𝗮𝗶𝗹𝗮𝗯𝗹𝗲 𝘀𝗵𝗼𝗿𝘁𝗰𝘂𝘁𝘀: │\n│   + @@𝗧3@@: 𝗻𝗮𝗺𝗲 𝗼𝗳 𝗺𝗲𝗺𝗯𝗲𝗿 𝘄𝗵𝗼 𝗹𝗲𝗮𝘃𝗲 𝗴𝗿𝗼𝘂𝗽                                                 │\n│   + @@𝗧4@@: 𝗻𝗮𝗺𝗲 𝗼𝗳 𝗺𝗲𝗺𝗯𝗲𝗿 𝘄𝗵𝗼 𝗹𝗲𝗮𝘃𝗲 𝗴𝗿𝗼𝘂𝗽 (𝘁𝗮𝗴)                                           │\n│   + @@𝗧5@@: 𝗻𝗮𝗺𝗲 𝗼𝗳 𝗴𝗿𝗼𝘂𝗽 𝗰𝗵𝗮𝘁                                                             │\n│   + @@𝗧6@@: 𝗹𝗲𝗮𝘃𝗲/𝗸𝗶𝗰𝗸𝗲𝗱 𝗯𝘆 𝗮𝗱𝗺𝗶𝗻                                                          │\n│   + @@𝗧7@@: 𝘀𝗲𝘀𝘀𝗶𝗼𝗻 𝗶𝗻 𝗱𝗮𝘆                                                                 │\n│                                                                                            │\n│    𝗘𝘅𝗮𝗺𝗽𝗹𝗲:                                                                                │\n│     @@𝗧8@@ 𝘁𝗲𝘅𝘁 @@𝗧9@@ 𝗵𝗮𝘀 @@𝗧10@@ 𝗴𝗿𝗼𝘂𝗽, 𝘀𝗲𝗲 𝘆𝗼𝘂 𝗮𝗴𝗮𝗶𝗻 ð¤§                               │\n│                                                                                            │\n│    𝗥𝗲𝗽𝗹𝘆 𝗼𝗿 𝘀𝗲𝗻𝗱 𝗮 𝗺𝗲𝘀𝘀𝗮𝗴𝗲 𝘄𝗶𝘁𝗵 𝗳𝗶𝗹𝗲 𝘄𝗶𝘁𝗵 𝗰𝗼𝗻𝘁𝗲𝗻𝘁 @@𝗧11@@ 𝗳𝗶𝗹𝗲: 𝘁𝗼 𝗮𝗱𝗱 𝗮𝘁𝘁𝗮𝗰𝗵𝗺𝗲𝗻𝘁 𝗳𝗶𝗹𝗲 𝘁𝗼 𝗹𝗲𝗮𝘃𝗲 𝗺𝗲𝘀𝘀𝗮𝗴𝗲 (𝗶𝗺𝗮𝗴𝗲, 𝘃𝗶𝗱𝗲𝗼, 𝗮𝘂𝗱𝗶𝗼) │\n│                                                                                            │\n│ 𝗘𝘅𝗮𝗺𝗽𝗹𝗲:                                                                                   │\n│    @@𝗧12@@ 𝗳𝗶𝗹𝗲 𝗿𝗲𝘀𝗲𝘁: 𝗿𝗲𝘀𝗲𝘁 𝗳𝗶𝗹𝗲                                                          │\n└────────────────────────────────────────────────────────────────────────────────────────────┘",
			attachment: {
				[`${process.cwd()}/scripts/cmds/assets/guide/setleave/setleave_en_1.png`]: "┌─────────────────────────────────────┐\n│ 💬 𝗵𝘁𝘁𝗽𝘀://𝗶.𝗶𝗯𝗯.𝗰𝗼/2𝗙𝗞𝗝𝗛𝗝𝗿/𝗴𝘂𝗶𝗱𝗲1.𝗽𝗻𝗴 │\n└─────────────────────────────────────┘"
			}
		},
		text: {
			missingContent: "┌──────────────────────┐\n│ 💬 𝗣𝗹𝗲𝗮𝘀𝗲 𝗲𝗻𝘁𝗲𝗿 𝗰𝗼𝗻𝘁𝗲𝗻𝘁 │\n└──────────────────────┘",
			edited: "┌────────────────────────────────────────────────┐\n│ 💬 𝗘𝗱𝗶𝘁𝗲𝗱 𝗹𝗲𝗮𝘃𝗲 𝗺𝗲𝘀𝘀𝗮𝗴𝗲 𝗰𝗼𝗻𝘁𝗲𝗻𝘁 𝗼𝗳 𝘆𝗼𝘂𝗿 𝗴𝗿𝗼𝘂𝗽 𝘁𝗼: │\n│ @@𝗧0@@                                         │\n└────────────────────────────────────────────────┘",
			reseted: "┌───────────────────────────────┐\n│ 💬 𝗥𝗲𝘀𝗲𝘁𝗲𝗱 𝗹𝗲𝗮𝘃𝗲 𝗺𝗲𝘀𝘀𝗮𝗴𝗲 𝗰𝗼𝗻𝘁𝗲𝗻𝘁 │\n└───────────────────────────────┘",
			noFile: "┌───────────────────────────────────────────┐\n│ 💬 𝗡𝗼 𝗹𝗲𝗮𝘃𝗲 𝗺𝗲𝘀𝘀𝗮𝗴𝗲 𝗮𝘁𝘁𝗮𝗰𝗵𝗺𝗲𝗻𝘁 𝗳𝗶𝗹𝗲 𝘁𝗼 𝗿𝗲𝘀𝗲𝘁 │\n└───────────────────────────────────────────┘",
			resetedFile: "┌────────────────────────────────────────────────────┐\n│ 💬 𝗥𝗲𝘀𝗲𝘁𝗲𝗱 𝗹𝗲𝗮𝘃𝗲 𝗺𝗲𝘀𝘀𝗮𝗴𝗲 𝗮𝘁𝘁𝗮𝗰𝗵𝗺𝗲𝗻𝘁 𝗳𝗶𝗹𝗲 𝘀𝘂𝗰𝗰𝗲𝘀𝘀𝗳𝘂𝗹𝗹𝘆 │\n└────────────────────────────────────────────────────┘",
			missingFile: "┌───────────────────────────────────────────────────────┐\n│ 💬 𝗣𝗹𝗲𝗮𝘀𝗲 𝗿𝗲𝗽𝗹𝘆 𝘁𝗵𝗶𝘀 𝗺𝗲𝘀𝘀𝗮𝗴𝗲 𝘄𝗶𝘁𝗵 𝗶𝗺𝗮𝗴𝗲/𝘃𝗶𝗱𝗲𝗼/𝗮𝘂𝗱𝗶𝗼 𝗳𝗶𝗹𝗲 │\n└───────────────────────────────────────────────────────┘",
			addedFile: "┌────────────────────────────────────────────────────┐\n│ 💬 𝗔𝗱𝗱𝗲𝗱 @@𝗧0@@ 𝗮𝘁𝘁𝗮𝗰𝗵𝗺𝗲𝗻𝘁 𝗳𝗶𝗹𝗲 𝘁𝗼 𝘆𝗼𝘂𝗿 𝗹𝗲𝗮𝘃𝗲 𝗺𝗲𝘀𝘀𝗮𝗴𝗲 │\n└────────────────────────────────────────────────────┘"
		}
	},
	setname: {
		description: "┌──────────────────────────────────────────────────────────────────────┐\n│ 💬 𝗖𝗵𝗮𝗻𝗴𝗲 𝗻𝗶𝗰𝗸𝗻𝗮𝗺𝗲 𝗼𝗳 𝗮𝗹𝗹 𝗺𝗲𝗺𝗯𝗲𝗿𝘀 𝗶𝗻 𝗰𝗵𝗮𝘁 𝗼𝗿 𝗺𝗲𝗺𝗯𝗲𝗿𝘀 𝘁𝗮𝗴𝗴𝗲𝗱 𝗯𝘆 𝗮 𝗳𝗼𝗿𝗺𝗮𝘁 │\n└──────────────────────────────────────────────────────────────────────┘",
		guide: {
			body: "┌───────────────────────────────────────────────────────────────────┐\n│ 💬    @@𝗧0@@ <𝗻𝗶𝗰𝗸 𝗻𝗮𝗺𝗲>: 𝗰𝗵𝗮𝗻𝗴𝗲 𝗻𝗶𝗰𝗸𝗻𝗮𝗺𝗲 𝗼𝗳 𝘆𝗼𝘂𝗿𝘀𝗲𝗹𝗳              │\n│    @@𝗧1@@ @𝘁𝗮𝗴𝘀 <𝗻𝗶𝗰𝗸 𝗻𝗮𝗺𝗲>: 𝗰𝗵𝗮𝗻𝗴𝗲 𝗻𝗶𝗰𝗸𝗻𝗮𝗺𝗲 𝗼𝗳 𝗺𝗲𝗺𝗯𝗲𝗿𝘀 𝘁𝗮𝗴𝗴𝗲𝗱    │\n│    @@𝗧2@@ 𝗮𝗹𝗹 <𝗻𝗶𝗰𝗸 𝗻𝗮𝗺𝗲>: 𝗰𝗵𝗮𝗻𝗴𝗲 𝗻𝗶𝗰𝗸𝗻𝗮𝗺𝗲 𝗼𝗳 𝗮𝗹𝗹 𝗺𝗲𝗺𝗯𝗲𝗿𝘀 𝗶𝗻 𝗰𝗵𝗮𝘁 │\n│                                                                   │\n│ 𝗪𝗶𝘁𝗵 𝗮𝘃𝗮𝗶𝗹𝗮𝗯𝗹𝗲 𝘀𝗵𝗼𝗿𝘁𝗰𝘂𝘁𝘀:                                         │\n│    + @@𝗧3@@: 𝗻𝗮𝗺𝗲 𝗼𝗳 𝗺𝗲𝗺𝗯𝗲𝗿                                       │\n│    + @@𝗧4@@: 𝗜𝗗 𝗼𝗳 𝗺𝗲𝗺𝗯𝗲𝗿                                         │\n│                                                                   │\n│    𝗘𝘅𝗮𝗺𝗽𝗹𝗲: (𝘀𝗲𝗲 𝗶𝗺𝗮𝗴𝗲)                                           │\n└───────────────────────────────────────────────────────────────────┘",
			attachment: {
				[`${process.cwd()}/scripts/cmds/assets/guide/setname_1.png`]: "┌─────────────────────────────────────┐\n│ 💬 𝗵𝘁𝘁𝗽𝘀://𝗶.𝗶𝗯𝗯.𝗰𝗼/𝗴𝗙𝗵23𝘇𝗯/𝗴𝘂𝗶𝗱𝗲1.𝗽𝗻𝗴 │\n└─────────────────────────────────────┘",
				[`${process.cwd()}/scripts/cmds/assets/guide/setname_2.png`]: "┌─────────────────────────────────────┐\n│ 💬 𝗵𝘁𝘁𝗽𝘀://𝗶.𝗶𝗯𝗯.𝗰𝗼/𝗕𝗡𝗪𝗛𝗞𝗴𝗷/𝗴𝘂𝗶𝗱𝗲2.𝗽𝗻𝗴 │\n└─────────────────────────────────────┘"
			}
		},
		text: {
			error: "┌────────────────────────────────────────────────────────────────────────────────────────────┐\n│ 💬 𝗔𝗻 𝗲𝗿𝗿𝗼𝗿 𝗵𝗮𝘀 𝗼𝗰𝗰𝘂𝗿𝗿𝗲𝗱, 𝘁𝗿𝘆 𝘁𝘂𝗿𝗻𝗶𝗻𝗴 𝗼𝗳𝗳 𝘁𝗵𝗲 𝗶𝗻𝘃𝗶𝘁𝗲 𝗹𝗶𝗻𝗸 𝗳𝗲𝗮𝘁𝘂𝗿𝗲 𝗶𝗻 𝘁𝗵𝗲 𝗴𝗿𝗼𝘂𝗽 𝗮𝗻𝗱 𝘁𝗿𝘆 𝗮𝗴𝗮𝗶𝗻 𝗹𝗮𝘁𝗲𝗿 │\n└────────────────────────────────────────────────────────────────────────────────────────────┘"
		}
	},
	setrole: {
		description: "┌───────────────────────────────────────────────┐\n│ 💬 𝗘𝗱𝗶𝘁 𝗿𝗼𝗹𝗲 𝗼𝗳 𝗰𝗼𝗺𝗺𝗮𝗻𝗱 (𝗰𝗼𝗺𝗺𝗮𝗻𝗱𝘀 𝘄𝗶𝘁𝗵 𝗿𝗼𝗹𝗲 < 2) │\n└───────────────────────────────────────────────┘",
		guide: "┌───────────────────────────────────────────────────────────────────────┐\n│ 💬    @@𝗧0@@ <𝗰𝗼𝗺𝗺𝗮𝗻𝗱𝗡𝗮𝗺𝗲> <𝗻𝗲𝘄 𝗿𝗼𝗹𝗲>: 𝘀𝗲𝘁 𝗻𝗲𝘄 𝗿𝗼𝗹𝗲 𝗳𝗼𝗿 𝗰𝗼𝗺𝗺𝗮𝗻𝗱        │\n│    𝗪𝗶𝘁𝗵:                                                              │\n│    + <𝗰𝗼𝗺𝗺𝗮𝗻𝗱𝗡𝗮𝗺𝗲>: 𝗰𝗼𝗺𝗺𝗮𝗻𝗱 𝗻𝗮𝗺𝗲                                      │\n│    + <𝗻𝗲𝘄 𝗿𝗼𝗹𝗲>: 𝗻𝗲𝘄 𝗿𝗼𝗹𝗲 𝗼𝗳 𝗰𝗼𝗺𝗺𝗮𝗻𝗱 𝘄𝗶𝘁𝗵:                            │\n│    + <𝗻𝗲𝘄 𝗿𝗼𝗹𝗲> = 0: 𝗰𝗼𝗺𝗺𝗮𝗻𝗱 𝗰𝗮𝗻 𝗯𝗲 𝘂𝘀𝗲𝗱 𝗯𝘆 𝗮𝗹𝗹 𝗺𝗲𝗺𝗯𝗲𝗿𝘀 𝗶𝗻 𝗴𝗿𝗼𝘂𝗽      │\n│    + <𝗻𝗲𝘄 𝗿𝗼𝗹𝗲> = 1: 𝗰𝗼𝗺𝗺𝗮𝗻𝗱 𝗰𝗮𝗻 𝗯𝗲 𝘂𝘀𝗲𝗱 𝗯𝘆 𝗮𝗱𝗺𝗶𝗻 𝗼𝗻𝗹𝘆                │\n│    + <𝗻𝗲𝘄 𝗿𝗼𝗹𝗲> = 𝗱𝗲𝗳𝗮𝘂𝗹𝘁: 𝗿𝗲𝘀𝗲𝘁 𝗿𝗼𝗹𝗲 𝗼𝗳 𝗰𝗼𝗺𝗺𝗮𝗻𝗱 𝘁𝗼 𝗱𝗲𝗳𝗮𝘂𝗹𝘁           │\n│    𝗘𝘅𝗮𝗺𝗽𝗹𝗲:                                                           │\n│     @@𝗧1@@ 𝗿𝗮𝗻𝗸 1: (𝗰𝗼𝗺𝗺𝗮𝗻𝗱 𝗿𝗮𝗻𝗸 𝗰𝗮𝗻 𝗯𝗲 𝘂𝘀𝗲𝗱 𝗯𝘆 𝗮𝗱𝗺𝗶𝗻 𝗼𝗻𝗹𝘆)           │\n│     @@𝗧2@@ 𝗿𝗮𝗻𝗸 0: (𝗰𝗼𝗺𝗺𝗮𝗻𝗱 𝗿𝗮𝗻𝗸 𝗰𝗮𝗻 𝗯𝗲 𝘂𝘀𝗲𝗱 𝗯𝘆 𝗮𝗹𝗹 𝗺𝗲𝗺𝗯𝗲𝗿𝘀 𝗶𝗻 𝗴𝗿𝗼𝘂𝗽) │\n│     @@𝗧3@@ 𝗿𝗮𝗻𝗸 𝗱𝗲𝗳𝗮𝘂𝗹𝘁: 𝗿𝗲𝘀𝗲𝘁 𝘁𝗼 𝗱𝗲𝗳𝗮𝘂𝗹𝘁                             │\n│ âââââ                                                       │\n│    @@𝗧4@@ [𝘃𝗶𝗲𝘄𝗿𝗼𝗹𝗲|𝘃𝗶𝗲𝘄|𝘀𝗵𝗼𝘄]: 𝘃𝗶𝗲𝘄 𝗿𝗼𝗹𝗲 𝗼𝗳 𝗲𝗱𝗶𝘁𝗲𝗱 𝗰𝗼𝗺𝗺𝗮𝗻𝗱𝘀          │\n└───────────────────────────────────────────────────────────────────────┘",
		text: {
			noEditedCommand: "┌──────────────────────────────────────┐\n│ 💬 â 𝗬𝗼𝘂𝗿 𝗴𝗿𝗼𝘂𝗽 𝗵𝗮𝘀 𝗻𝗼 𝗲𝗱𝗶𝘁𝗲𝗱 𝗰𝗼𝗺𝗺𝗮𝗻𝗱 │\n└──────────────────────────────────────┘",
			editedCommand: "┌────────────────────────────────────────┐\n│ 💬 â ï¸ 𝗬𝗼𝘂𝗿 𝗴𝗿𝗼𝘂𝗽 𝗵𝗮𝘀 𝗲𝗱𝗶𝘁𝗲𝗱 𝗰𝗼𝗺𝗺𝗮𝗻𝗱𝘀: │\n│                                        │\n└────────────────────────────────────────┘",
			noPermission: "┌─────────────────────────────────────┐\n│ 💬 â 𝗢𝗻𝗹𝘆 𝗮𝗱𝗺𝗶𝗻 𝗰𝗮𝗻 𝘂𝘀𝗲 𝘁𝗵𝗶𝘀 𝗰𝗼𝗺𝗺𝗮𝗻𝗱 │\n└─────────────────────────────────────┘",
			commandNotFound: "┌────────────────────────────┐\n│ 💬 𝗖𝗼𝗺𝗺𝗮𝗻𝗱 \"@@𝗧0@@\" 𝗻𝗼𝘁 𝗳𝗼𝘂𝗻𝗱 │\n└────────────────────────────┘",
			noChangeRole: "┌───────────────────────────────────────────┐\n│ 💬 â 𝗖𝗮𝗻'𝘁 𝗰𝗵𝗮𝗻𝗴𝗲 𝗿𝗼𝗹𝗲 𝗼𝗳 𝗰𝗼𝗺𝗺𝗮𝗻𝗱 \"@@𝗧0@@\" │\n└───────────────────────────────────────────┘",
			resetRole: "┌───────────────────────────────────────────┐\n│ 💬 𝗥𝗲𝘀𝗲𝘁 𝗿𝗼𝗹𝗲 𝗼𝗳 𝗰𝗼𝗺𝗺𝗮𝗻𝗱 \"@@𝗧0@@\" 𝘁𝗼 𝗱𝗲𝗳𝗮𝘂𝗹𝘁 │\n└───────────────────────────────────────────┘",
			changedRole: "┌────────────────────────────────────────────┐\n│ 💬 𝗖𝗵𝗮𝗻𝗴𝗲𝗱 𝗿𝗼𝗹𝗲 𝗼𝗳 𝗰𝗼𝗺𝗺𝗮𝗻𝗱 \"@@𝗧0@@\" 𝘁𝗼 @@𝗧1@@ │\n└────────────────────────────────────────────┘"
		}
	},
	setwelcome: {
		description: "┌───────────────────────────────────────────────────────────────────┐\n│ 💬 𝗘𝗱𝗶𝘁 𝘄𝗲𝗹𝗰𝗼𝗺𝗲 𝗺𝗲𝘀𝘀𝗮𝗴𝗲 𝗰𝗼𝗻𝘁𝗲𝗻𝘁 𝘄𝗵𝗲𝗻 𝗻𝗲𝘄 𝗺𝗲𝗺𝗯𝗲𝗿 𝗷𝗼𝗶𝗻 𝘆𝗼𝘂𝗿 𝗴𝗿𝗼𝘂𝗽 𝗰𝗵𝗮𝘁 │\n└───────────────────────────────────────────────────────────────────┘",
		guide: {
			body: "┌────────────────────────────────────────────────────────────────────────────────────────────┐\n│ 💬    @@𝗧0@@ 𝘁𝗲𝘅𝘁 [<𝗰𝗼𝗻𝘁𝗲𝗻𝘁> | 𝗿𝗲𝘀𝗲𝘁]: 𝗲𝗱𝗶𝘁 𝘁𝗲𝘅𝘁 𝗰𝗼𝗻𝘁𝗲𝗻𝘁 𝗼𝗿 𝗿𝗲𝘀𝗲𝘁 𝘁𝗼 𝗱𝗲𝗳𝗮𝘂𝗹𝘁, 𝘄𝗶𝘁𝗵 𝘀𝗼𝗺𝗲 𝘀𝗵𝗼𝗿𝘁𝗰𝘂𝘁𝘀: │\n│   + @@𝗧1@@: 𝗻𝗲𝘄 𝗺𝗲𝗺𝗯𝗲𝗿 𝗻𝗮𝗺𝗲                                                                │\n│   + @@𝗧2@@: 𝗻𝗲𝘄 𝗺𝗲𝗺𝗯𝗲𝗿 𝗻𝗮𝗺𝗲 (𝘁𝗮𝗴)                                                          │\n│   + @@𝗧3@@:  𝗴𝗿𝗼𝘂𝗽 𝗰𝗵𝗮𝘁 𝗻𝗮𝗺𝗲                                                               │\n│   + @@𝗧4@@: 𝘆𝗼𝘂 || 𝘆𝗼𝘂 𝗴𝘂𝘆𝘀                                                                │\n│   + @@𝗧5@@:  𝘀𝗲𝘀𝘀𝗶𝗼𝗻 𝗶𝗻 𝗱𝗮𝘆                                                                │\n│                                                                                            │\n│    𝗘𝘅𝗮𝗺𝗽𝗹𝗲:                                                                                │\n│     @@𝗧6@@ 𝘁𝗲𝘅𝘁 𝗛𝗲𝗹𝗹𝗼 @@𝗧7@@, 𝘄𝗲𝗹𝗰𝗼𝗺𝗲 𝘁𝗼 @@𝗧8@@, 𝗵𝗮𝘃𝗲 𝗮 𝗻𝗶𝗰𝗲 𝗱𝗮𝘆 @@𝗧9@@                    │\n│                                                                                            │\n│    𝗥𝗲𝗽𝗹𝘆 (𝗽𝗵áº£𝗻 𝗵á»𝗶) 𝗼𝗿 𝘀𝗲𝗻𝗱 𝗮 𝗺𝗲𝘀𝘀𝗮𝗴𝗲 𝘄𝗶𝘁𝗵 𝗳𝗶𝗹𝗲 𝘄𝗶𝘁𝗵 𝗰𝗼𝗻𝘁𝗲𝗻𝘁 @@𝗧10@@ 𝗳𝗶𝗹𝗲: 𝘁𝗼 𝗮𝗱𝗱 𝗳𝗶𝗹𝗲 𝗮𝘁𝘁𝗮𝗰𝗵𝗺𝗲𝗻𝘁𝘀 𝘁𝗼 𝘄𝗲𝗹𝗰𝗼𝗺𝗲 𝗺𝗲𝘀𝘀𝗮𝗴𝗲 (𝗶𝗺𝗮𝗴𝗲, 𝘃𝗶𝗱𝗲𝗼, 𝗮𝘂𝗱𝗶𝗼) │\n│                                                                                            │\n│    𝗘𝘅𝗮𝗺𝗽𝗹𝗲:                                                                                │\n│     @@𝗧11@@ 𝗳𝗶𝗹𝗲 𝗿𝗲𝘀𝗲𝘁: 𝗱𝗲𝗹𝗲𝘁𝗲 𝗳𝗶𝗹𝗲 𝗮𝘁𝘁𝗮𝗰𝗵𝗺𝗲𝗻𝘁𝘀                                            │\n└────────────────────────────────────────────────────────────────────────────────────────────┘",
			attachment: {
				[`${process.cwd()}/scripts/cmds/assets/guide/setwelcome/setwelcome_en_1.png`]: "┌──────────────────────────────────────────────┐\n│ 💬 𝗵𝘁𝘁𝗽𝘀://𝗶.𝗶𝗯𝗯.𝗰𝗼/𝘃𝘀𝗖𝘇0𝗸𝘀/𝘀𝗲𝘁𝘄𝗲𝗹𝗰𝗼𝗺𝗲-𝗲𝗻-1.𝗽𝗻𝗴 │\n└──────────────────────────────────────────────┘"
			}
		},
		text: {
			missingContent: "┌──────────────────────────────────────┐\n│ 💬 𝗣𝗹𝗲𝗮𝘀𝗲 𝗲𝗻𝘁𝗲𝗿 𝘄𝗲𝗹𝗰𝗼𝗺𝗲 𝗺𝗲𝘀𝘀𝗮𝗴𝗲 𝗰𝗼𝗻𝘁𝗲𝗻𝘁 │\n└──────────────────────────────────────┘",
			edited: "┌─────────────────────────────────────────────────────────┐\n│ 💬 𝗘𝗱𝗶𝘁𝗲𝗱 𝘄𝗲𝗹𝗰𝗼𝗺𝗲 𝗺𝗲𝘀𝘀𝗮𝗴𝗲 𝗰𝗼𝗻𝘁𝗲𝗻𝘁 𝗼𝗳 𝘆𝗼𝘂𝗿 𝗴𝗿𝗼𝘂𝗽 𝘁𝗼: @@𝗧0@@ │\n└─────────────────────────────────────────────────────────┘",
			reseted: "┌─────────────────────────────────┐\n│ 💬 𝗥𝗲𝘀𝗲𝘁𝗲𝗱 𝘄𝗲𝗹𝗰𝗼𝗺𝗲 𝗺𝗲𝘀𝘀𝗮𝗴𝗲 𝗰𝗼𝗻𝘁𝗲𝗻𝘁 │\n└─────────────────────────────────┘",
			noFile: "┌───────────────────────────────┐\n│ 💬 𝗡𝗼 𝗳𝗶𝗹𝗲 𝗮𝘁𝘁𝗮𝗰𝗵𝗺𝗲𝗻𝘁𝘀 𝘁𝗼 𝗱𝗲𝗹𝗲𝘁𝗲 │\n└───────────────────────────────┘",
			resetedFile: "┌───────────────────────────────────────┐\n│ 💬 𝗥𝗲𝘀𝗲𝘁𝗲𝗱 𝗳𝗶𝗹𝗲 𝗮𝘁𝘁𝗮𝗰𝗵𝗺𝗲𝗻𝘁𝘀 𝘀𝘂𝗰𝗰𝗲𝘀𝘀𝗳𝘂𝗹𝗹𝘆 │\n└───────────────────────────────────────┘",
			missingFile: "┌───────────────────────────────────────────────────────┐\n│ 💬 𝗣𝗹𝗲𝗮𝘀𝗲 𝗿𝗲𝗽𝗹𝘆 𝘁𝗵𝗶𝘀 𝗺𝗲𝘀𝘀𝗮𝗴𝗲 𝘄𝗶𝘁𝗵 𝗶𝗺𝗮𝗴𝗲/𝘃𝗶𝗱𝗲𝗼/𝗮𝘂𝗱𝗶𝗼 𝗳𝗶𝗹𝗲 │\n└───────────────────────────────────────────────────────┘",
			addedFile: "┌─────────────────────────────────────────────────────────────┐\n│ 💬 𝗔𝗱𝗱𝗲𝗱 @@𝗧0@@ 𝗳𝗶𝗹𝗲 𝗮𝘁𝘁𝗮𝗰𝗵𝗺𝗲𝗻𝘁𝘀 𝘁𝗼 𝘆𝗼𝘂𝗿 𝗴𝗿𝗼𝘂𝗽 𝘄𝗲𝗹𝗰𝗼𝗺𝗲 𝗺𝗲𝘀𝘀𝗮𝗴𝗲 │\n└─────────────────────────────────────────────────────────────┘"
		}
	},
	shortcut: {
		description: "┌───────────────────────────────────────────────┐\n│ 💬 𝗔𝗱𝗱 𝗮 𝘀𝗵𝗼𝗿𝘁𝗰𝘂𝘁 𝗳𝗼𝗿 𝘆𝗼𝘂𝗿 𝗺𝗲𝘀𝘀𝗮𝗴𝗲 𝗶𝗻 𝗴𝗿𝗼𝘂𝗽 𝗰𝗵𝗮𝘁 │\n└───────────────────────────────────────────────┘",
		text: {
			missingContent: 'Please enter the message content',
			shortcutExists: 'Shortcut "%1" already exists, react to this message to replace the content of the shortcut',
			shortcutExistsByOther: 'Shortcut %1 has been added by other member, please try another keyword',
			added: 'Added shortcut %1 => %2',
			addedAttachment: ' with %1 attachment(s)',
			missingKey: 'Please enter the keyword of the shortcut you want to delete',
			notFound: 'No shortcut found for keyword %1 in your group chat',
			onlyAdmin: 'Only administrators can delete other people\'s shortcuts',
			deleted: 'Deleted shortcut %1',
			empty: 'Your group chat has not added any shortcuts',
			message: 'Message',
			attachment: 'Attachment',
			list: 'Your shortcuts list',
			onlyAdminRemoveAll: 'Only administrators can remove all shortcuts in the group chat',
			confirmRemoveAll: 'Are you sure you want to remove all shortcuts in this group chat? (react to this message to confirm)',
			removedAll: 'Removed all shortcuts in your group chat'
		}
	},
	simsimi: {
		description: "┌───────────────────┐\n│ 💬 𝗖𝗵𝗮𝘁 𝘄𝗶𝘁𝗵 𝘀𝗶𝗺𝘀𝗶𝗺𝗶 │\n└───────────────────┘",
		guide: "┌───────────────────────────────────────────┐\n│ 💬    @@𝗧0@@ [𝗼𝗻 | 𝗼𝗳𝗳]: 𝘁𝘂𝗿𝗻 𝗼𝗻/𝗼𝗳𝗳 𝘀𝗶𝗺𝘀𝗶𝗺𝗶 │\n│                                           │\n│    @@𝗧1@@ <𝘄𝗼𝗿𝗱>: 𝗰𝗵𝗮𝘁 𝘄𝗶𝘁𝗵 𝘀𝗶𝗺𝘀𝗶𝗺𝗶       │\n│    𝗘𝘅𝗮𝗺𝗽𝗹𝗲:                               │\n│     @@𝗧2@@ 𝗵𝗶                             │\n└───────────────────────────────────────────┘",
		text: {
			turnedOn: "┌─────────────────────────────────┐\n│ 💬 𝗧𝘂𝗿𝗻𝗲𝗱 𝗼𝗻 𝘀𝗶𝗺𝘀𝗶𝗺𝗶 𝘀𝘂𝗰𝗰𝗲𝘀𝘀𝗳𝘂𝗹𝗹𝘆! │\n└─────────────────────────────────┘",
			turnedOff: "┌──────────────────────────────────┐\n│ 💬 𝗧𝘂𝗿𝗻𝗲𝗱 𝗼𝗳𝗳 𝘀𝗶𝗺𝘀𝗶𝗺𝗶 𝘀𝘂𝗰𝗰𝗲𝘀𝘀𝗳𝘂𝗹𝗹𝘆! │\n└──────────────────────────────────┘",
			chatting: "┌──────────────────────────┐\n│ 💬 𝗖𝗵𝗮𝘁𝘁𝗶𝗻𝗴 𝘄𝗶𝘁𝗵 𝘀𝗶𝗺𝘀𝗶𝗺𝗶... │\n└──────────────────────────┘",
			error: "┌─────────────────────────────────────────┐\n│ 💬 𝗦𝗶𝗺𝘀𝗶𝗺𝗶 𝗶𝘀 𝗯𝘂𝘀𝘆, 𝗽𝗹𝗲𝗮𝘀𝗲 𝘁𝗿𝘆 𝗮𝗴𝗮𝗶𝗻 𝗹𝗮𝘁𝗲𝗿 │\n└─────────────────────────────────────────┘"
		}
	},
	sorthelp: {
		description: "┌────────────────┐\n│ 💬 𝗦𝗼𝗿𝘁 𝗵𝗲𝗹𝗽 𝗹𝗶𝘀𝘁 │\n└────────────────┘",
		guide: "┌──────────────────────────┐\n│ 💬 @@𝗧0@@ [𝗻𝗮𝗺𝗲 | 𝗰𝗮𝘁𝗲𝗴𝗼𝗿𝘆] │\n└──────────────────────────┘",
		text: {
			savedName: "┌──────────────────────────────┐\n│ 💬 𝗦𝗮𝘃𝗲𝗱 𝘀𝗼𝗿𝘁 𝗵𝗲𝗹𝗽 𝗹𝗶𝘀𝘁 𝗯𝘆 𝗻𝗮𝗺𝗲 │\n└──────────────────────────────┘",
			savedCategory: "┌──────────────────────────────────┐\n│ 💬 𝗦𝗮𝘃𝗲𝗱 𝘀𝗼𝗿𝘁 𝗵𝗲𝗹𝗽 𝗹𝗶𝘀𝘁 𝗯𝘆 𝗰𝗮𝘁𝗲𝗴𝗼𝗿𝘆 │\n└──────────────────────────────────┘"
		}
	},
	thread: {
		description: "┌─────────────────────────────────┐\n│ 💬 𝗠𝗮𝗻𝗮𝗴𝗲 𝗴𝗿𝗼𝘂𝗽 𝗰𝗵𝗮𝘁 𝗶𝗻 𝗯𝗼𝘁 𝘀𝘆𝘀𝘁𝗲𝗺 │\n└─────────────────────────────────┘",
		guide: "┌────────────────────────────────────────────────────────────────────────────────────────────┐\n│ 💬    @@𝗧0@@ [𝗳𝗶𝗻𝗱 | -𝗳 | 𝘀𝗲𝗮𝗿𝗰𝗵 | -𝘀] <𝗻𝗮𝗺𝗲 𝘁𝗼 𝗳𝗶𝗻𝗱>: 𝘀𝗲𝗮𝗿𝗰𝗵 𝗴𝗿𝗼𝘂𝗽 𝗰𝗵𝗮𝘁 𝗶𝗻 𝗯𝗼𝘁 𝗱𝗮𝘁𝗮 𝗯𝘆 𝗻𝗮𝗺𝗲 │\n│    @@𝗧1@@ [𝗳𝗶𝗻𝗱 | -𝗳 | 𝘀𝗲𝗮𝗿𝗰𝗵 | -𝘀] [-𝗷 | 𝗷𝗼𝗶𝗻𝗲𝗱] <𝗻𝗮𝗺𝗲 𝘁𝗼 𝗳𝗶𝗻𝗱>: 𝘀𝗲𝗮𝗿𝗰𝗵 𝗴𝗿𝗼𝘂𝗽 𝗰𝗵𝗮𝘁 𝗶𝗻 𝗯𝗼𝘁 𝗱𝗮𝘁𝗮 𝘁𝗵𝗮𝘁 𝗯𝗼𝘁 𝘀𝘁𝗶𝗹𝗹 𝗷𝗼𝗶𝗻𝗲𝗱 𝗯𝘆 𝗻𝗮𝗺𝗲 │\n│    @@𝗧2@@ [𝗯𝗮𝗻 | -𝗯] [<𝘁𝗶𝗱> | 𝗹𝗲𝗮𝘃𝗲 𝗯𝗹𝗮𝗻𝗸] <𝗿𝗲𝗮𝘀𝗼𝗻>: 𝘂𝘀𝗲 𝘁𝗼 𝗯𝗮𝗻 𝗴𝗿𝗼𝘂𝗽 𝘄𝗶𝘁𝗵 𝗶𝗱 <𝘁𝗶𝗱> 𝗼𝗿 𝗰𝘂𝗿𝗿𝗲𝗻𝘁 𝗴𝗿𝗼𝘂𝗽 𝘂𝘀𝗶𝗻𝗴 𝗯𝗼𝘁 │\n│    𝗘𝘅𝗮𝗺𝗽𝗹𝗲:                                                                                │\n│     @@𝗧3@@ 𝗯𝗮𝗻 3950898668362484 𝘀𝗽𝗮𝗺 𝗯𝗼𝘁                                                   │\n│     @@𝗧4@@ 𝗯𝗮𝗻 𝘀𝗽𝗮𝗺 𝘁𝗼𝗼 𝗺𝘂𝗰𝗵                                                               │\n│     @@𝗧5@@ 𝘂𝗻𝗯𝗮𝗻 [<𝘁𝗶𝗱> | 𝗹𝗲𝗮𝘃𝗲 𝗯𝗹𝗮𝗻𝗸] 𝘁𝗼 𝘂𝗻𝗯𝗮𝗻 𝗴𝗿𝗼𝘂𝗽 𝘄𝗶𝘁𝗵 𝗶𝗱 <𝘁𝗶𝗱> 𝗼𝗿 𝗰𝘂𝗿𝗿𝗲𝗻𝘁 𝗴𝗿𝗼𝘂𝗽       │\n└────────────────────────────────────────────────────────────────────────────────────────────┘",
		text: {
			noPermission: "┌───────────────────────────────────────────────┐\n│ 💬 𝗬𝗼𝘂 𝗱𝗼𝗻'𝘁 𝗵𝗮𝘃𝗲 𝗽𝗲𝗿𝗺𝗶𝘀𝘀𝗶𝗼𝗻 𝘁𝗼 𝘂𝘀𝗲 𝘁𝗵𝗶𝘀 𝗳𝗲𝗮𝘁𝘂𝗿𝗲 │\n└───────────────────────────────────────────────┘",
			found: "┌────────────────────────────────────────────────────────────────────┐\n│ 💬 ð 𝗙𝗼𝘂𝗻𝗱 @@𝗧0@@ 𝗴𝗿𝗼𝘂𝗽 𝗺𝗮𝘁𝗰𝗵𝗶𝗻𝗴 𝘁𝗵𝗲 𝗸𝗲𝘆𝘄𝗼𝗿𝗱 \"@@𝗧1@@\" 𝗶𝗻 𝗯𝗼𝘁 𝗱𝗮𝘁𝗮: │\n│ @@𝗧2@@                                                             │\n└────────────────────────────────────────────────────────────────────┘",
			notFound: "┌───────────────────────────────────────────────────────────────┐\n│ 💬 â 𝗡𝗼 𝗴𝗿𝗼𝘂𝗽 𝗳𝗼𝘂𝗻𝗱 𝗺𝗮𝘁𝗰𝗵𝗶𝗻𝗴 𝘁𝗵𝗲 𝗸𝗲𝘆𝘄𝗼𝗿𝗱: \"@@𝗧0@@\" 𝗶𝗻 𝗯𝗼𝘁 𝗱𝗮𝘁𝗮 │\n└───────────────────────────────────────────────────────────────┘",
			hasBanned: "┌─────────────────────────────────────────────────────────┐\n│ 💬 𝗚𝗿𝗼𝘂𝗽 𝘄𝗶𝘁𝗵 𝗶𝗱 [@@𝗧0@@ | @@𝗧1@@] 𝗵𝗮𝘀 𝗯𝗲𝗲𝗻 𝗯𝗮𝗻𝗻𝗲𝗱 𝗯𝗲𝗳𝗼𝗿𝗲: │\n│ Â» 𝗥𝗲𝗮𝘀𝗼𝗻: @@𝗧2@@                                       │\n│ Â» 𝗧𝗶𝗺𝗲: @@𝗧3@@                                         │\n└─────────────────────────────────────────────────────────┘",
			banned: "┌───────────────────────────────────────────────────┐\n│ 💬 𝗕𝗮𝗻𝗻𝗲𝗱 𝗴𝗿𝗼𝘂𝗽 𝘄𝗶𝘁𝗵 𝗶𝗱 [@@𝗧0@@ | @@𝗧1@@] 𝘂𝘀𝗶𝗻𝗴 𝗯𝗼𝘁. │\n│ Â» 𝗥𝗲𝗮𝘀𝗼𝗻: @@𝗧2@@                                 │\n│ Â» 𝗧𝗶𝗺𝗲: @@𝗧3@@                                   │\n└───────────────────────────────────────────────────┘",
			notBanned: "┌─────────────────────────────────────────────────────────┐\n│ 💬 𝗚𝗿𝗼𝘂𝗽 𝘄𝗶𝘁𝗵 𝗶𝗱 [@@𝗧0@@ | @@𝗧1@@] 𝗶𝘀 𝗻𝗼𝘁 𝗯𝗮𝗻𝗻𝗲𝗱 𝘂𝘀𝗶𝗻𝗴 𝗯𝗼𝘁 │\n└─────────────────────────────────────────────────────────┘",
			unbanned: "┌─────────────────────────────────────────────────────┐\n│ 💬 𝗨𝗻𝗯𝗮𝗻𝗻𝗲𝗱 𝗴𝗿𝗼𝘂𝗽 𝘄𝗶𝘁𝗵 𝘁𝗶𝗱 [@@𝗧0@@ | @@𝗧1@@] 𝘂𝘀𝗶𝗻𝗴 𝗯𝗼𝘁 │\n└─────────────────────────────────────────────────────┘",
			missingReason: "┌────────────────────────────┐\n│ 💬 𝗕𝗮𝗻 𝗿𝗲𝗮𝘀𝗼𝗻 𝗰𝗮𝗻𝗻𝗼𝘁 𝗯𝗲 𝗲𝗺𝗽𝘁𝘆 │\n└────────────────────────────┘",
			info: "┌─────────────────────────────────┐\n│ 💬 Â» 𝗕𝗼𝘅 𝗜𝗗: @@𝗧0@@             │\n│ Â» 𝗡𝗮𝗺𝗲: @@𝗧1@@                 │\n│ Â» 𝗗𝗮𝘁𝗲 𝗰𝗿𝗲𝗮𝘁𝗲𝗱 𝗱𝗮𝘁𝗮: @@𝗧2@@    │\n│ Â» 𝗧𝗼𝘁𝗮𝗹 𝗺𝗲𝗺𝗯𝗲𝗿𝘀: @@𝗧3@@        │\n│ Â» 𝗕𝗼𝘆: @@𝗧4@@ 𝗺𝗲𝗺𝗯𝗲𝗿𝘀          │\n│ Â» 𝗚𝗶𝗿𝗹: @@𝗧5@@ 𝗺𝗲𝗺𝗯𝗲𝗿𝘀         │\n│ Â» 𝗧𝗼𝘁𝗮𝗹 𝗺𝗲𝘀𝘀𝗮𝗴𝗲𝘀: @@𝗧6@@@@𝗧7@@ │\n└─────────────────────────────────┘"
		}
	},
	tid: {
		description: "┌──────────────────────────────────┐\n│ 💬 𝗩𝗶𝗲𝘄 𝘁𝗵𝗿𝗲𝗮𝗱𝗜𝗗 𝗼𝗳 𝘆𝗼𝘂𝗿 𝗴𝗿𝗼𝘂𝗽 𝗰𝗵𝗮𝘁 │\n└──────────────────────────────────┘",
		guide: "┌────────┐\n│ 💬 @@𝗧0@@ │\n└────────┘"
	},
	tik: {
		description: "┌──────────────────────────────────────────────────────┐\n│ 💬 𝗗𝗼𝘄𝗻𝗹𝗼𝗮𝗱 𝘃𝗶𝗱𝗲𝗼/𝘀𝗹𝗶𝗱𝗲 (𝗶𝗺𝗮𝗴𝗲), 𝗮𝘂𝗱𝗶𝗼 𝗳𝗿𝗼𝗺 𝘁𝗶𝗸𝘁𝗼𝗸 𝗹𝗶𝗻𝗸 │\n└──────────────────────────────────────────────────────┘",
		guide: "┌─────────────────────────────────────────────────────────────────────────────────────┐\n│ 💬    @@𝗧0@@ [𝘃𝗶𝗱𝗲𝗼|-𝘃|𝘃] <𝘂𝗿𝗹>: 𝘂𝘀𝗲 𝘁𝗼 𝗱𝗼𝘄𝗻𝗹𝗼𝗮𝗱 𝘃𝗶𝗱𝗲𝗼/𝘀𝗹𝗶𝗱𝗲 (𝗶𝗺𝗮𝗴𝗲) 𝗳𝗿𝗼𝗺 𝘁𝗶𝗸𝘁𝗼𝗸 𝗹𝗶𝗻𝗸. │\n│    @@𝗧1@@ [𝗮𝘂𝗱𝗶𝗼|-𝗮|𝗮] <𝘂𝗿𝗹>: 𝘂𝘀𝗲 𝘁𝗼 𝗱𝗼𝘄𝗻𝗹𝗼𝗮𝗱 𝗮𝘂𝗱𝗶𝗼 𝗳𝗿𝗼𝗺 𝘁𝗶𝗸𝘁𝗼𝗸 𝗹𝗶𝗻𝗸                │\n└─────────────────────────────────────────────────────────────────────────────────────┘",
		text: {
			invalidUrl: "┌─────────────────────────────────┐\n│ 💬 𝗣𝗹𝗲𝗮𝘀𝗲 𝗲𝗻𝘁𝗲𝗿 𝗮 𝘃𝗮𝗹𝗶𝗱 𝘁𝗶𝗸𝘁𝗼𝗸 𝘂𝗿𝗹 │\n└─────────────────────────────────┘",
			downloadingVideo: "┌──────────────────────────────┐\n│ 💬 𝗗𝗼𝘄𝗻𝗹𝗼𝗮𝗱𝗶𝗻𝗴 𝘃𝗶𝗱𝗲𝗼: @@𝗧0@@... │\n└──────────────────────────────┘",
			downloadedSlide: "┌──────────────────────────┐\n│ 💬 𝗗𝗼𝘄𝗻𝗹𝗼𝗮𝗱𝗲𝗱 𝘀𝗹𝗶𝗱𝗲: @@𝗧0@@ │\n│ @@𝗧1@@                   │\n└──────────────────────────┘",
			downloadedVideo: "┌──────────────────────────┐\n│ 💬 𝗗𝗼𝘄𝗻𝗹𝗼𝗮𝗱𝗲𝗱 𝘃𝗶𝗱𝗲𝗼: @@𝗧0@@ │\n│ 𝗗𝗼𝘄𝗻𝗹𝗼𝗮𝗱 𝗨𝗿𝗹: @@𝗧1@@     │\n└──────────────────────────┘",
			downloadingAudio: "┌──────────────────────────────┐\n│ 💬 𝗗𝗼𝘄𝗻𝗹𝗼𝗮𝗱𝗶𝗻𝗴 𝗮𝘂𝗱𝗶𝗼: @@𝗧0@@... │\n└──────────────────────────────┘",
			downloadedAudio: "┌──────────────────────────┐\n│ 💬 𝗗𝗼𝘄𝗻𝗹𝗼𝗮𝗱𝗲𝗱 𝗮𝘂𝗱𝗶𝗼: @@𝗧0@@ │\n└──────────────────────────┘"
		}
	},
	trigger: {
		description: "┌───────────────┐\n│ 💬 𝗧𝗿𝗶𝗴𝗴𝗲𝗿 𝗶𝗺𝗮𝗴𝗲 │\n└───────────────┘",
		guide: "┌───────────────────────┐\n│ 💬 @@𝗧0@@ [@𝘁𝗮𝗴 | 𝗲𝗺𝗽𝘁𝘆] │\n└───────────────────────┘"
	},
	uid: {
		description: "┌───────────────────────────────┐\n│ 💬 𝗩𝗶𝗲𝘄 𝗳𝗮𝗰𝗲𝗯𝗼𝗼𝗸 𝘂𝘀𝗲𝗿 𝗶𝗱 𝗼𝗳 𝘂𝘀𝗲𝗿 │\n└───────────────────────────────┘",
		guide: "┌─────────────────────────────────────────────────────────────────┐\n│ 💬    @@𝗧0@@: 𝘂𝘀𝗲 𝘁𝗼 𝘃𝗶𝗲𝘄 𝘆𝗼𝘂𝗿 𝗳𝗮𝗰𝗲𝗯𝗼𝗼𝗸 𝘂𝘀𝗲𝗿 𝗶𝗱                  │\n│    @@𝗧1@@ @𝘁𝗮𝗴: 𝘃𝗶𝗲𝘄 𝗳𝗮𝗰𝗲𝗯𝗼𝗼𝗸 𝘂𝘀𝗲𝗿 𝗶𝗱 𝗼𝗳 𝘁𝗮𝗴𝗴𝗲𝗱 𝗽𝗲𝗼𝗽𝗹𝗲          │\n│    @@𝗧2@@ <𝗽𝗿𝗼𝗳𝗶𝗹𝗲 𝗹𝗶𝗻𝗸>: 𝘃𝗶𝗲𝘄 𝗳𝗮𝗰𝗲𝗯𝗼𝗼𝗸 𝘂𝘀𝗲𝗿 𝗶𝗱 𝗼𝗳 𝗽𝗿𝗼𝗳𝗶𝗹𝗲 𝗹𝗶𝗻𝗸 │\n└─────────────────────────────────────────────────────────────────┘",
		text: {
			syntaxError: "┌───────────────────────────────────────────────────────────────────────────────────┐\n│ 💬 𝗣𝗹𝗲𝗮𝘀𝗲 𝘁𝗮𝗴 𝘁𝗵𝗲 𝗽𝗲𝗿𝘀𝗼𝗻 𝘆𝗼𝘂 𝘄𝗮𝗻𝘁 𝘁𝗼 𝘃𝗶𝗲𝘄 𝘂𝗶𝗱 𝗼𝗿 𝗹𝗲𝗮𝘃𝗲 𝗶𝘁 𝗯𝗹𝗮𝗻𝗸 𝘁𝗼 𝘃𝗶𝗲𝘄 𝘆𝗼𝘂𝗿 𝗼𝘄𝗻 𝘂𝗶𝗱 │\n└───────────────────────────────────────────────────────────────────────────────────┘"
		}
	},
	unsend: {
		description: "┌──────────────────────┐\n│ 💬 𝗨𝗻𝘀𝗲𝗻𝗱 𝗯𝗼𝘁'𝘀 𝗺𝗲𝘀𝘀𝗮𝗴𝗲 │\n└──────────────────────┘",
		guide: "┌──────────────────────────────────────────────────────────────────┐\n│ 💬 𝗿𝗲𝗽𝗹𝘆 𝘁𝗵𝗲 𝗺𝗲𝘀𝘀𝗮𝗴𝗲 𝘆𝗼𝘂 𝘄𝗮𝗻𝘁 𝘁𝗼 𝘂𝗻𝘀𝗲𝗻𝗱 𝗮𝗻𝗱 𝗰𝗮𝗹𝗹 𝘁𝗵𝗲 𝗰𝗼𝗺𝗺𝗮𝗻𝗱 @@𝗧0@@ │\n└──────────────────────────────────────────────────────────────────┘",
		text: {
			syntaxError: "┌─────────────────────────────────────────────┐\n│ 💬 𝗣𝗹𝗲𝗮𝘀𝗲 𝗿𝗲𝗽𝗹𝘆 𝘁𝗵𝗲 𝗺𝗲𝘀𝘀𝗮𝗴𝗲 𝘆𝗼𝘂 𝘄𝗮𝗻𝘁 𝘁𝗼 𝘂𝗻𝘀𝗲𝗻𝗱 │\n└─────────────────────────────────────────────┘"
		}
	},
	user: {
		description: "┌────────────────────────────┐\n│ 💬 𝗠𝗮𝗻𝗮𝗴𝗲 𝘂𝘀𝗲𝗿𝘀 𝗶𝗻 𝗯𝗼𝘁 𝘀𝘆𝘀𝘁𝗲𝗺 │\n└────────────────────────────┘",
		guide: "┌────────────────────────────────────────────────────────────────────────────────────────────┐\n│ 💬    @@𝗧0@@ [𝗳𝗶𝗻𝗱 | -𝗳 | 𝘀𝗲𝗮𝗿𝗰𝗵 | -𝘀] <𝗻𝗮𝗺𝗲 𝘁𝗼 𝗳𝗶𝗻𝗱>: 𝘀𝗲𝗮𝗿𝗰𝗵 𝗳𝗼𝗿 𝘂𝘀𝗲𝗿𝘀 𝗶𝗻 𝗯𝗼𝘁 𝗱𝗮𝘁𝗮 𝗯𝘆 𝗻𝗮𝗺𝗲 │\n│                                                                                            │\n│    @@𝗧1@@ [𝗯𝗮𝗻 | -𝗯] [<𝘂𝗶𝗱> | @𝘁𝗮𝗴 | 𝗿𝗲𝗽𝗹𝘆 𝗺𝗲𝘀𝘀𝗮𝗴𝗲] <𝗿𝗲𝗮𝘀𝗼𝗻>: 𝘁𝗼 𝗯𝗮𝗻 𝘂𝘀𝗲𝗿 𝘄𝗶𝘁𝗵 𝗶𝗱 <𝘂𝗶𝗱> 𝗼𝗿 𝘁𝗮𝗴𝗴𝗲𝗱 𝘂𝘀𝗲𝗿 𝗼𝗿 𝘀𝗲𝗻𝗱𝗲𝗿 𝗼𝗳 𝗺𝗲𝘀𝘀𝗮𝗴𝗲 𝗿𝗲𝗽𝗹𝗶𝗲𝗱 𝘂𝘀𝗶𝗻𝗴 𝗯𝗼𝘁 │\n│                                                                                            │\n│    @@𝗧2@@ 𝘂𝗻𝗯𝗮𝗻 [<𝘂𝗶𝗱> | @𝘁𝗮𝗴 | 𝗿𝗲𝗽𝗹𝘆 𝗺𝗲𝘀𝘀𝗮𝗴𝗲]: 𝘁𝗼 𝘂𝗻𝗯𝗮𝗻 𝘂𝘀𝗲𝗿 𝘂𝘀𝗶𝗻𝗴 𝗯𝗼𝘁                    │\n└────────────────────────────────────────────────────────────────────────────────────────────┘",
		text: {
			noUserFound: "┌────────────────────────────────────────────────────────────────────┐\n│ 💬 â 𝗡𝗼 𝘂𝘀𝗲𝗿 𝗳𝗼𝘂𝗻𝗱 𝘄𝗶𝘁𝗵 𝗻𝗮𝗺𝗲 𝗺𝗮𝘁𝗰𝗵𝗶𝗻𝗴 𝗸𝗲𝘆𝘄𝗼𝗿𝗱: \"@@𝗧0@@\" 𝗶𝗻 𝗯𝗼𝘁 𝗱𝗮𝘁𝗮 │\n└────────────────────────────────────────────────────────────────────┘",
			userFound: "┌─────────────────────────────────────────────────────────────────────────┐\n│ 💬 ð 𝗙𝗼𝘂𝗻𝗱 @@𝗧0@@ 𝘂𝘀𝗲𝗿 𝘄𝗶𝘁𝗵 𝗻𝗮𝗺𝗲 𝗺𝗮𝘁𝗰𝗵𝗶𝗻𝗴 𝗸𝗲𝘆𝘄𝗼𝗿𝗱 \"@@𝗧1@@\" 𝗶𝗻 𝗯𝗼𝘁 𝗱𝗮𝘁𝗮: │\n│ @@𝗧2@@                                                                  │\n└─────────────────────────────────────────────────────────────────────────┘",
			uidRequired: "┌────────────────────────────────────────────────────────────────────────────────────────────┐\n│ 💬 𝗨𝗶𝗱 𝗼𝗳 𝘂𝘀𝗲𝗿 𝘁𝗼 𝗯𝗮𝗻 𝗰𝗮𝗻𝗻𝗼𝘁 𝗯𝗲 𝗲𝗺𝗽𝘁𝘆, 𝗽𝗹𝗲𝗮𝘀𝗲 𝗲𝗻𝘁𝗲𝗿 𝘂𝗶𝗱 𝗼𝗿 𝘁𝗮𝗴 𝗼𝗿 𝗿𝗲𝗽𝗹𝘆 𝗺𝗲𝘀𝘀𝗮𝗴𝗲 𝗼𝗳 1 𝘂𝘀𝗲𝗿 𝗯𝘆 𝘂𝘀𝗲𝗿 𝗯𝗮𝗻 <𝘂𝗶𝗱> <𝗿𝗲𝗮𝘀𝗼𝗻> │\n└────────────────────────────────────────────────────────────────────────────────────────────┘",
			reasonRequired: "┌────────────────────────────────────────────────────────────────────────────────────────────┐\n│ 💬 𝗥𝗲𝗮𝘀𝗼𝗻 𝘁𝗼 𝗯𝗮𝗻 𝘂𝘀𝗲𝗿 𝗰𝗮𝗻𝗻𝗼𝘁 𝗯𝗲 𝗲𝗺𝗽𝘁𝘆, 𝗽𝗹𝗲𝗮𝘀𝗲 𝗲𝗻𝘁𝗲𝗿 𝘂𝗶𝗱 𝗼𝗿 𝘁𝗮𝗴 𝗼𝗿 𝗿𝗲𝗽𝗹𝘆 𝗺𝗲𝘀𝘀𝗮𝗴𝗲 𝗼𝗳 1 𝘂𝘀𝗲𝗿 𝗯𝘆 𝘂𝘀𝗲𝗿 𝗯𝗮𝗻 <𝘂𝗶𝗱> <𝗿𝗲𝗮𝘀𝗼𝗻> │\n└────────────────────────────────────────────────────────────────────────────────────────────┘",
			userHasBanned: "┌────────────────────────────────────────────────────────┐\n│ 💬 𝗨𝘀𝗲𝗿 𝘄𝗶𝘁𝗵 𝗶𝗱 [@@𝗧0@@ | @@𝗧1@@] 𝗵𝗮𝘀 𝗯𝗲𝗲𝗻 𝗯𝗮𝗻𝗻𝗲𝗱 𝗯𝗲𝗳𝗼𝗿𝗲: │\n│ Â» 𝗥𝗲𝗮𝘀𝗼𝗻: @@𝗧2@@                                      │\n│ Â» 𝗗𝗮𝘁𝗲: @@𝗧3@@                                        │\n└────────────────────────────────────────────────────────┘",
			userBanned: "┌─────────────────────────────────────────────────┐\n│ 💬 𝗨𝘀𝗲𝗿 𝘄𝗶𝘁𝗵 𝗶𝗱 [@@𝗧0@@ | @@𝗧1@@] 𝗵𝗮𝘀 𝗯𝗲𝗲𝗻 𝗯𝗮𝗻𝗻𝗲𝗱: │\n│ Â» 𝗥𝗲𝗮𝘀𝗼𝗻: @@𝗧2@@                               │\n│ Â» 𝗗𝗮𝘁𝗲: @@𝗧3@@                                 │\n└─────────────────────────────────────────────────┘",
			uidRequiredUnban: "┌──────────────────────────────────────┐\n│ 💬 𝗨𝗶𝗱 𝗼𝗳 𝘂𝘀𝗲𝗿 𝘁𝗼 𝘂𝗻𝗯𝗮𝗻 𝗰𝗮𝗻𝗻𝗼𝘁 𝗯𝗲 𝗲𝗺𝗽𝘁𝘆 │\n└──────────────────────────────────────┘",
			userNotBanned: "┌──────────────────────────────────────────────┐\n│ 💬 𝗨𝘀𝗲𝗿 𝘄𝗶𝘁𝗵 𝗶𝗱 [@@𝗧0@@ | @@𝗧1@@] 𝗶𝘀 𝗻𝗼𝘁 𝗯𝗮𝗻𝗻𝗲𝗱 │\n└──────────────────────────────────────────────┘",
			userUnbanned: "┌──────────────────────────────────────────────────┐\n│ 💬 𝗨𝘀𝗲𝗿 𝘄𝗶𝘁𝗵 𝗶𝗱 [@@𝗧0@@ | @@𝗧1@@] 𝗵𝗮𝘀 𝗯𝗲𝗲𝗻 𝘂𝗻𝗯𝗮𝗻𝗻𝗲𝗱 │\n└──────────────────────────────────────────────────┘"
		}
	},
	videofb: {
		description: "┌─────────────────────────────────────────────┐\n│ 💬 𝗗𝗼𝘄𝗻𝗹𝗼𝗮𝗱 𝘃𝗶𝗱𝗲𝗼/𝘀𝘁𝗼𝗿𝘆 𝗳𝗿𝗼𝗺 𝗳𝗮𝗰𝗲𝗯𝗼𝗼𝗸 (𝗽𝘂𝗯𝗹𝗶𝗰) │\n└─────────────────────────────────────────────┘",
		guide: "┌────────────────────────────────────────────────────────┐\n│ 💬    @@𝗧0@@ <𝘂𝗿𝗹 𝘃𝗶𝗱𝗲𝗼/𝘀𝘁𝗼𝗿𝘆>: 𝘁áº£𝗶 𝘃𝗶𝗱𝗲𝗼 𝘁á»« 𝗳𝗮𝗰𝗲𝗯𝗼𝗼𝗸 │\n└────────────────────────────────────────────────────────┘",
		text: {
			missingUrl: "┌─────────────────────────────────────────────────────────────────────────┐\n│ 💬 𝗣𝗹𝗲𝗮𝘀𝗲 𝗲𝗻𝘁𝗲𝗿 𝘁𝗵𝗲 𝗳𝗮𝗰𝗲𝗯𝗼𝗼𝗸 𝘃𝗶𝗱𝗲𝗼/𝘀𝘁𝗼𝗿𝘆 (𝗽𝘂𝗯𝗹𝗶𝗰) 𝘂𝗿𝗹 𝘆𝗼𝘂 𝘄𝗮𝗻𝘁 𝘁𝗼 𝗱𝗼𝘄𝗻𝗹𝗼𝗮𝗱 │\n└─────────────────────────────────────────────────────────────────────────┘",
			error: "┌───────────────────────────────────────────────┐\n│ 💬 𝗔𝗻 𝗲𝗿𝗿𝗼𝗿 𝗼𝗰𝗰𝘂𝗿𝗿𝗲𝗱 𝘄𝗵𝗶𝗹𝗲 𝗱𝗼𝘄𝗻𝗹𝗼𝗮𝗱𝗶𝗻𝗴 𝘁𝗵𝗲 𝘃𝗶𝗱𝗲𝗼 │\n└───────────────────────────────────────────────┘",
			downloading: "┌───────────────────────────┐\n│ 💬 𝗗𝗼𝘄𝗻𝗹𝗼𝗮𝗱𝗶𝗻𝗴 𝘃𝗶𝗱𝗲𝗼 𝗳𝗼𝗿 𝘆𝗼𝘂 │\n└───────────────────────────┘",
			tooLarge: "┌─────────────────────────────────────────────────────────────────────────────────┐\n│ 💬 𝗦𝗼𝗿𝗿𝘆, 𝘄𝗲 𝗰𝗮𝗻'𝘁 𝗱𝗼𝘄𝗻𝗹𝗼𝗮𝗱 𝘁𝗵𝗲 𝘃𝗶𝗱𝗲𝗼 𝗳𝗼𝗿 𝘆𝗼𝘂 𝗯𝗲𝗰𝗮𝘂𝘀𝗲 𝘁𝗵𝗲 𝘀𝗶𝘇𝗲 𝗶𝘀 𝗹𝗮𝗿𝗴𝗲𝗿 𝘁𝗵𝗮𝗻 83𝗠𝗕 │\n└─────────────────────────────────────────────────────────────────────────────────┘"
		}
	},
	warn: {
		description: "┌─────────────────────────────────────────────────────────────────┐\n│ 💬 𝘄𝗮𝗿𝗻 𝗺𝗲𝗺𝗯𝗲𝗿 𝗶𝗻 𝗴𝗿𝗼𝘂𝗽, 𝗶𝗳 𝘁𝗵𝗲𝘆 𝗵𝗮𝘃𝗲 3 𝘄𝗮𝗿𝗻𝘀, 𝘁𝗵𝗲𝘆 𝘄𝗶𝗹𝗹 𝗯𝗲 𝗯𝗮𝗻𝗻𝗲𝗱 │\n└─────────────────────────────────────────────────────────────────┘",
		guide: "┌────────────────────────────────────────────────────────────────────────────────────────────┐\n│ 💬    @@𝗧0@@ @𝘁𝗮𝗴 <𝗿𝗲𝗮𝘀𝗼𝗻>: 𝘄𝗮𝗿𝗻 𝗺𝗲𝗺𝗯𝗲𝗿                                                     │\n│    @@𝗧1@@ 𝗹𝗶𝘀𝘁: 𝘃𝗶𝗲𝘄 𝗹𝗶𝘀𝘁 𝗼𝗳 𝘄𝗮𝗿𝗻𝗲𝗱 𝗺𝗲𝗺𝗯𝗲𝗿𝘀                                                │\n│    @@𝗧2@@ 𝗹𝗶𝘀𝘁𝗯𝗮𝗻: 𝘃𝗶𝗲𝘄 𝗹𝗶𝘀𝘁 𝗼𝗳 𝗯𝗮𝗻𝗻𝗲𝗱 𝗺𝗲𝗺𝗯𝗲𝗿𝘀                                             │\n│    @@𝗧3@@ 𝗶𝗻𝗳𝗼 [@𝘁𝗮𝗴 | <𝘂𝗶𝗱> | 𝗹𝗲𝗮𝘃𝗲 𝗯𝗹𝗮𝗻𝗸]: 𝘃𝗶𝗲𝘄 𝘄𝗮𝗿𝗻 𝗶𝗻𝗳𝗼 𝗼𝗳 𝘁𝗮𝗴𝗴𝗲𝗱 𝗺𝗲𝗺𝗯𝗲𝗿 𝗼𝗿 𝘂𝗶𝗱 𝗼𝗿 𝘆𝗼𝘂𝗿𝘀𝗲𝗹𝗳 │\n│    @@𝗧4@@ 𝘂𝗻𝗯𝗮𝗻 <𝘂𝗶𝗱>: 𝘂𝗻𝗯𝗮𝗻 𝗺𝗲𝗺𝗯𝗲𝗿 𝗯𝘆 𝘂𝗶𝗱                                                 │\n│    @@𝗧5@@ 𝘂𝗻𝘄𝗮𝗿𝗻 <𝘂𝗶𝗱> [<𝘄𝗮𝗿𝗻 𝗻𝘂𝗺𝗯𝗲𝗿> | 𝗹𝗲𝗮𝘃𝗲 𝗯𝗹𝗮𝗻𝗸]: 𝘂𝗻𝘄𝗮𝗿𝗻 𝗺𝗲𝗺𝗯𝗲𝗿 𝗯𝘆 𝘂𝗶𝗱 𝗮𝗻𝗱 𝘄𝗮𝗿𝗻 𝗻𝘂𝗺𝗯𝗲𝗿 │\n│    @@𝗧6@@ 𝘄𝗮𝗿𝗻 𝗿𝗲𝘀𝗲𝘁: 𝗿𝗲𝘀𝗲𝘁 𝗮𝗹𝗹 𝘄𝗮𝗿𝗻 𝗱𝗮𝘁𝗮                                                  │\n│ â ï¸ 𝗬𝗼𝘂 𝗻𝗲𝗲𝗱 𝘁𝗼 𝘀𝗲𝘁 𝗮𝗱𝗺𝗶𝗻 𝗳𝗼𝗿 𝗯𝗼𝘁 𝘁𝗼 𝗮𝘂𝘁𝗼 𝗸𝗶𝗰𝗸 𝗯𝗮𝗻𝗻𝗲𝗱 𝗺𝗲𝗺𝗯𝗲𝗿𝘀                           │\n└────────────────────────────────────────────────────────────────────────────────────────────┘",
		text: {
			list: "┌────────────────────────────────────────────────────────────────────────────────────────────┐\n│ 💬 𝗟𝗶𝘀𝘁 𝗼𝗳 𝗺𝗲𝗺𝗯𝗲𝗿𝘀 𝘄𝗵𝗼 𝗵𝗮𝘃𝗲 𝗯𝗲𝗲𝗻 𝘄𝗮𝗿𝗻𝗲𝗱:                                                    │\n│ @@𝗧0@@                                                                                     │\n│                                                                                            │\n│ 𝗧𝗼 𝘃𝗶𝗲𝘄 𝘁𝗵𝗲 𝗱𝗲𝘁𝗮𝗶𝗹𝘀 𝗼𝗳 𝘁𝗵𝗲 𝘄𝗮𝗿𝗻𝗶𝗻𝗴𝘀, 𝘂𝘀𝗲 𝘁𝗵𝗲 \"@@𝗧1@@𝘄𝗮𝗿𝗻 𝗶𝗻𝗳𝗼 [@𝘁𝗮𝗴 | <𝘂𝗶𝗱> | 𝗹𝗲𝗮𝘃𝗲 𝗯𝗹𝗮𝗻𝗸]\" 𝗰𝗼𝗺𝗺𝗮𝗻𝗱: 𝘁𝗼 𝘃𝗶𝗲𝘄 𝘁𝗵𝗲 𝘄𝗮𝗿𝗻𝗶𝗻𝗴 𝗶𝗻𝗳𝗼𝗿𝗺𝗮𝘁𝗶𝗼𝗻 𝗼𝗳 𝘁𝗵𝗲 𝘁𝗮𝗴𝗴𝗲𝗱 𝗽𝗲𝗿𝘀𝗼𝗻 𝗼𝗿 𝘂𝗶𝗱 𝗼𝗿 𝘆𝗼𝘂𝗿𝘀𝗲𝗹𝗳 │\n└────────────────────────────────────────────────────────────────────────────────────────────┘",
			listBan: "┌───────────────────────────────────────────────────────────────────────┐\n│ 💬 𝗟𝗶𝘀𝘁 𝗼𝗳 𝗺𝗲𝗺𝗯𝗲𝗿𝘀 𝘄𝗵𝗼 𝗵𝗮𝘃𝗲 𝗯𝗲𝗲𝗻 𝘄𝗮𝗿𝗻𝗲𝗱 3 𝘁𝗶𝗺𝗲𝘀 𝗮𝗻𝗱 𝗯𝗮𝗻𝗻𝗲𝗱 𝗳𝗿𝗼𝗺 𝘁𝗵𝗲 𝗯𝗼𝘅: │\n│ @@𝗧0@@                                                                │\n└───────────────────────────────────────────────────────────────────────┘",
			listEmpty: "┌────────────────────────────────────────────────┐\n│ 💬 𝗬𝗼𝘂𝗿 𝗴𝗿𝗼𝘂𝗽 𝗵𝗮𝘀 𝗻𝗼 𝗺𝗲𝗺𝗯𝗲𝗿𝘀 𝘄𝗵𝗼 𝗵𝗮𝘃𝗲 𝗯𝗲𝗲𝗻 𝘄𝗮𝗿𝗻𝗲𝗱 │\n└────────────────────────────────────────────────┘",
			listBanEmpty: "┌───────────────────────────────────────────────┐\n│ 💬 𝗬𝗼𝘂𝗿 𝗴𝗿𝗼𝘂𝗽 𝗵𝗮𝘀 𝗻𝗼 𝗺𝗲𝗺𝗯𝗲𝗿𝘀 𝗯𝗮𝗻𝗻𝗲𝗱 𝗳𝗿𝗼𝗺 𝘁𝗵𝗲 𝗯𝗼𝘅 │\n└───────────────────────────────────────────────┘",
			invalidUid: "┌─────────────────────────────────────────────────────────────────────┐\n│ 💬 𝗣𝗹𝗲𝗮𝘀𝗲 𝗲𝗻𝘁𝗲𝗿 𝗮 𝘃𝗮𝗹𝗶𝗱 𝘂𝗶𝗱 𝗼𝗳 𝘁𝗵𝗲 𝗽𝗲𝗿𝘀𝗼𝗻 𝘆𝗼𝘂 𝘄𝗮𝗻𝘁 𝘁𝗼 𝘃𝗶𝗲𝘄 𝗶𝗻𝗳𝗼𝗿𝗺𝗮𝘁𝗶𝗼𝗻 │\n└─────────────────────────────────────────────────────────────────────┘",
			noData: "┌─────────┐\n│ 💬 𝗡𝗼 𝗱𝗮𝘁𝗮 │\n└─────────┘",
			noPermission: "┌─────────────────────────────────────────────────────────────────────┐\n│ 💬 â 𝗢𝗻𝗹𝘆 𝗴𝗿𝗼𝘂𝗽 𝗮𝗱𝗺𝗶𝗻𝗶𝘀𝘁𝗿𝗮𝘁𝗼𝗿𝘀 𝗰𝗮𝗻 𝘂𝗻𝗯𝗮𝗻 𝗺𝗲𝗺𝗯𝗲𝗿𝘀 𝗯𝗮𝗻𝗻𝗲𝗱 𝗳𝗿𝗼𝗺 𝘁𝗵𝗲 𝗯𝗼𝘅 │\n└─────────────────────────────────────────────────────────────────────┘",
			invalidUid2: "┌─────────────────────────────────────────────────────────────────┐\n│ 💬 â ï¸ 𝗣𝗹𝗲𝗮𝘀𝗲 𝗲𝗻𝘁𝗲𝗿 𝗮 𝘃𝗮𝗹𝗶𝗱 𝘂𝗶𝗱 𝗼𝗳 𝘁𝗵𝗲 𝗽𝗲𝗿𝘀𝗼𝗻 𝘆𝗼𝘂 𝘄𝗮𝗻𝘁 𝘁𝗼 𝘂𝗻𝗯𝗮𝗻 │\n└─────────────────────────────────────────────────────────────────┘",
			notBanned: "┌──────────────────────────────────────────────────────────────────┐\n│ 💬 â ï¸ 𝗧𝗵𝗲 𝘂𝘀𝗲𝗿 𝘄𝗶𝘁𝗵 𝗶𝗱 @@𝗧0@@ 𝗵𝗮𝘀 𝗻𝗼𝘁 𝗯𝗲𝗲𝗻 𝗯𝗮𝗻𝗻𝗲𝗱 𝗳𝗿𝗼𝗺 𝘆𝗼𝘂𝗿 𝗯𝗼𝘅 │\n└──────────────────────────────────────────────────────────────────┘",
			unbanSuccess: "┌────────────────────────────────────────────────────────────────────────────────────────────┐\n│ 💬 â 𝗦𝘂𝗰𝗰𝗲𝘀𝘀𝗳𝘂𝗹𝗹𝘆 𝘂𝗻𝗯𝗮𝗻𝗻𝗲𝗱 𝗺𝗲𝗺𝗯𝗲𝗿 [@@𝗧0@@ | @@𝗧1@@], 𝗰𝘂𝗿𝗿𝗲𝗻𝘁𝗹𝘆 𝘁𝗵𝗶𝘀 𝗽𝗲𝗿𝘀𝗼𝗻 𝗰𝗮𝗻 𝗷𝗼𝗶𝗻 𝘆𝗼𝘂𝗿 𝗰𝗵𝗮𝘁 𝗯𝗼𝘅 │\n└────────────────────────────────────────────────────────────────────────────────────────────┘",
			noPermission2: "┌─────────────────────────────────────────────────────────────────────────────┐\n│ 💬 â 𝗢𝗻𝗹𝘆 𝗴𝗿𝗼𝘂𝗽 𝗮𝗱𝗺𝗶𝗻𝗶𝘀𝘁𝗿𝗮𝘁𝗼𝗿𝘀 𝗰𝗮𝗻 𝗿𝗲𝗺𝗼𝘃𝗲 𝘄𝗮𝗿𝗻𝗶𝗻𝗴𝘀 𝗳𝗿𝗼𝗺 𝗺𝗲𝗺𝗯𝗲𝗿𝘀 𝗶𝗻 𝘁𝗵𝗲 𝗴𝗿𝗼𝘂𝗽 │\n└─────────────────────────────────────────────────────────────────────────────┘",
			invalidUid3: "┌────────────────────────────────────────────────────────────────────────────┐\n│ 💬 â ï¸ 𝗣𝗹𝗲𝗮𝘀𝗲 𝗲𝗻𝘁𝗲𝗿 𝗮 𝘂𝗶𝗱 𝗼𝗿 𝘁𝗮𝗴 𝘁𝗵𝗲 𝗽𝗲𝗿𝘀𝗼𝗻 𝘆𝗼𝘂 𝘄𝗮𝗻𝘁 𝘁𝗼 𝗿𝗲𝗺𝗼𝘃𝗲 𝘁𝗵𝗲 𝘄𝗮𝗿𝗻𝗶𝗻𝗴 │\n└────────────────────────────────────────────────────────────────────────────┘",
			noData2: "┌────────────────────────────────────────────────────┐\n│ 💬 â ï¸ 𝗧𝗵𝗲 𝘂𝘀𝗲𝗿 𝘄𝗶𝘁𝗵 𝗶𝗱 @@𝗧0@@ 𝗵𝗮𝘀 𝗻𝗼 𝘄𝗮𝗿𝗻𝗶𝗻𝗴 𝗱𝗮𝘁𝗮 │\n└────────────────────────────────────────────────────┘",
			notEnoughWarn: "┌──────────────────────────────────────────────┐\n│ 💬 â 𝗧𝗵𝗲 𝘂𝘀𝗲𝗿 @@𝗧0@@ 𝗼𝗻𝗹𝘆 𝗵𝗮𝘀 @@𝗧1@@ 𝘄𝗮𝗿𝗻𝗶𝗻𝗴𝘀 │\n└──────────────────────────────────────────────┘",
			unwarnSuccess: "┌─────────────────────────────────────────────────────────────────────────┐\n│ 💬 â 𝗦𝘂𝗰𝗰𝗲𝘀𝘀𝗳𝘂𝗹𝗹𝘆 𝗿𝗲𝗺𝗼𝘃𝗲𝗱 𝘁𝗵𝗲 @@𝗧0@@ 𝘄𝗮𝗿𝗻𝗶𝗻𝗴 𝗼𝗳 𝗺𝗲𝗺𝗯𝗲𝗿 [@@𝗧1@@ | @@𝗧2@@] │\n└─────────────────────────────────────────────────────────────────────────┘",
			noPermission3: "┌──────────────────────────────────────────────────────┐\n│ 💬 â 𝗢𝗻𝗹𝘆 𝗴𝗿𝗼𝘂𝗽 𝗮𝗱𝗺𝗶𝗻𝗶𝘀𝘁𝗿𝗮𝘁𝗼𝗿𝘀 𝗰𝗮𝗻 𝗿𝗲𝘀𝗲𝘁 𝘄𝗮𝗿𝗻𝗶𝗻𝗴 𝗱𝗮𝘁𝗮 │\n└──────────────────────────────────────────────────────┘",
			resetWarnSuccess: "┌─────────────────────────────────────┐\n│ 💬 â 𝗦𝘂𝗰𝗰𝗲𝘀𝘀𝗳𝘂𝗹𝗹𝘆 𝗿𝗲𝘀𝗲𝘁 𝘄𝗮𝗿𝗻𝗶𝗻𝗴 𝗱𝗮𝘁𝗮 │\n└─────────────────────────────────────┘",
			noPermission4: "┌─────────────────────────────────────────────────────────────┐\n│ 💬 â 𝗢𝗻𝗹𝘆 𝗴𝗿𝗼𝘂𝗽 𝗮𝗱𝗺𝗶𝗻𝗶𝘀𝘁𝗿𝗮𝘁𝗼𝗿𝘀 𝗰𝗮𝗻 𝘄𝗮𝗿𝗻 𝗺𝗲𝗺𝗯𝗲𝗿𝘀 𝗶𝗻 𝘁𝗵𝗲 𝗴𝗿𝗼𝘂𝗽 │\n└─────────────────────────────────────────────────────────────┘",
			invalidUid4: "┌───────────────────────────────────────────────────────────────────────────────┐\n│ 💬 â ï¸ 𝗬𝗼𝘂 𝗻𝗲𝗲𝗱 𝘁𝗼 𝘁𝗮𝗴 𝗼𝗿 𝗿𝗲𝗽𝗹𝘆 𝘁𝗼 𝘁𝗵𝗲 𝗺𝗲𝘀𝘀𝗮𝗴𝗲 𝗼𝗳 𝘁𝗵𝗲 𝗽𝗲𝗿𝘀𝗼𝗻 𝘆𝗼𝘂 𝘄𝗮𝗻𝘁 𝘁𝗼 𝘄𝗮𝗿𝗻 │\n└───────────────────────────────────────────────────────────────────────────────┘",
			warnSuccess: "┌────────────────────────────────────────────────────────────────────────────────────────────┐\n│ 💬 â ï¸ 𝗪𝗮𝗿𝗻𝗲𝗱 𝗺𝗲𝗺𝗯𝗲𝗿 @@𝗧0@@ 𝘁𝗶𝗺𝗲𝘀 @@𝗧1@@                                                 │\n│ - 𝗨𝗶𝗱: @@𝗧2@@                                                                              │\n│ - 𝗥𝗲𝗮𝘀𝗼𝗻: @@𝗧3@@                                                                           │\n│ - 𝗗𝗮𝘁𝗲 𝗧𝗶𝗺𝗲: @@𝗧4@@                                                                        │\n│ 𝗧𝗵𝗶𝘀 𝗺𝗲𝗺𝗯𝗲𝗿 𝗵𝗮𝘀 𝗯𝗲𝗲𝗻 𝘄𝗮𝗿𝗻𝗲𝗱 3 𝘁𝗶𝗺𝗲𝘀 𝗮𝗻𝗱 𝗯𝗮𝗻𝗻𝗲𝗱 𝗳𝗿𝗼𝗺 𝘁𝗵𝗲 𝗯𝗼𝘅, 𝘁𝗼 𝘂𝗻𝗯𝗮𝗻 𝘂𝘀𝗲 𝘁𝗵𝗲 𝗰𝗼𝗺𝗺𝗮𝗻𝗱 \"@@𝗧5@@𝘄𝗮𝗿𝗻 𝘂𝗻𝗯𝗮𝗻 <𝘂𝗶𝗱>\" (𝘄𝗶𝘁𝗵 𝘂𝗶𝗱 𝗶𝘀 𝘁𝗵𝗲 𝘂𝗶𝗱 𝗼𝗳 𝘁𝗵𝗲 𝗽𝗲𝗿𝘀𝗼𝗻 𝘆𝗼𝘂 𝘄𝗮𝗻𝘁 𝘁𝗼 𝘂𝗻𝗯𝗮𝗻) │\n└────────────────────────────────────────────────────────────────────────────────────────────┘",
			noPermission5: "┌───────────────────────────────────────────────────────────────────┐\n│ 💬 â ï¸ 𝗕𝗼𝘁 𝗻𝗲𝗲𝗱𝘀 𝗮𝗱𝗺𝗶𝗻𝗶𝘀𝘁𝗿𝗮𝘁𝗼𝗿 𝗽𝗲𝗿𝗺𝗶𝘀𝘀𝗶𝗼𝗻𝘀 𝘁𝗼 𝗸𝗶𝗰𝗸 𝗯𝗮𝗻𝗻𝗲𝗱 𝗺𝗲𝗺𝗯𝗲𝗿𝘀 │\n└───────────────────────────────────────────────────────────────────┘",
			warnSuccess2: "┌─────────────────────────────────────────────────────────────────────────────┐\n│ 💬 â ï¸ 𝗪𝗮𝗿𝗻𝗲𝗱 𝗺𝗲𝗺𝗯𝗲𝗿 @@𝗧0@@ 𝘁𝗶𝗺𝗲𝘀 @@𝗧1@@                                  │\n│ - 𝗨𝗶𝗱: @@𝗧2@@                                                               │\n│ - 𝗥𝗲𝗮𝘀𝗼𝗻: @@𝗧3@@                                                            │\n│ - 𝗗𝗮𝘁𝗲 𝗧𝗶𝗺𝗲: @@𝗧4@@                                                         │\n│ 𝗜𝗳 𝘁𝗵𝗶𝘀 𝗽𝗲𝗿𝘀𝗼𝗻 𝘃𝗶𝗼𝗹𝗮𝘁𝗲𝘀 @@𝗧5@@ 𝗺𝗼𝗿𝗲 𝘁𝗶𝗺𝗲𝘀, 𝘁𝗵𝗲𝘆 𝘄𝗶𝗹𝗹 𝗯𝗲 𝗯𝗮𝗻𝗻𝗲𝗱 𝗳𝗿𝗼𝗺 𝘁𝗵𝗲 𝗯𝗼𝘅 │\n└─────────────────────────────────────────────────────────────────────────────┘",
			hasBanned: "┌───────────────────────────────────────────────────────────────────────────────────────┐\n│ 💬 â ï¸ 𝗧𝗵𝗲 𝗳𝗼𝗹𝗹𝗼𝘄𝗶𝗻𝗴 𝗺𝗲𝗺𝗯𝗲𝗿𝘀 𝗵𝗮𝘃𝗲 𝗯𝗲𝗲𝗻 𝘄𝗮𝗿𝗻𝗲𝗱 3 𝘁𝗶𝗺𝗲𝘀 𝗯𝗲𝗳𝗼𝗿𝗲 𝗮𝗻𝗱 𝗯𝗮𝗻𝗻𝗲𝗱 𝗳𝗿𝗼𝗺 𝘁𝗵𝗲 𝗯𝗼𝘅: │\n│ @@𝗧0@@                                                                                │\n└───────────────────────────────────────────────────────────────────────────────────────┘",
			failedKick: "┌──────────────────────────────────────────────────────────────┐\n│ 💬 â ï¸ 𝗔𝗻 𝗲𝗿𝗿𝗼𝗿 𝗼𝗰𝗰𝘂𝗿𝗿𝗲𝗱 𝘄𝗵𝗲𝗻 𝗸𝗶𝗰𝗸𝗶𝗻𝗴 𝘁𝗵𝗲 𝗳𝗼𝗹𝗹𝗼𝘄𝗶𝗻𝗴 𝗺𝗲𝗺𝗯𝗲𝗿𝘀: │\n│ @@𝗧0@@                                                       │\n└──────────────────────────────────────────────────────────────┘"
		}
	},
	weather: {
		description: "┌───────────────────────────────────────────────────┐\n│ 💬 𝘃𝗶𝗲𝘄 𝘁𝗵𝗲 𝗰𝘂𝗿𝗿𝗲𝗻𝘁 𝗮𝗻𝗱 𝗻𝗲𝘅𝘁 5 𝗱𝗮𝘆𝘀 𝘄𝗲𝗮𝘁𝗵𝗲𝗿 𝗳𝗼𝗿𝗲𝗰𝗮𝘀𝘁 │\n└───────────────────────────────────────────────────┘",
		guide: "┌───────────────────┐\n│ 💬 @@𝗧0@@ <𝗹𝗼𝗰𝗮𝘁𝗶𝗼𝗻> │\n└───────────────────┘",
		text: {
			syntaxError: "┌─────────────────────────┐\n│ 💬 𝗣𝗹𝗲𝗮𝘀𝗲 𝗲𝗻𝘁𝗲𝗿 𝗮 𝗹𝗼𝗰𝗮𝘁𝗶𝗼𝗻 │\n└─────────────────────────┘",
			notFound: "┌────────────────────────────┐\n│ 💬 𝗟𝗼𝗰𝗮𝘁𝗶𝗼𝗻 𝗻𝗼𝘁 𝗳𝗼𝘂𝗻𝗱: @@𝗧0@@ │\n└────────────────────────────┘",
			error: "┌───────────────────────────────┐\n│ 💬 𝗔𝗻 𝗲𝗿𝗿𝗼𝗿 𝗵𝗮𝘀 𝗼𝗰𝗰𝘂𝗿𝗿𝗲𝗱: @@𝗧0@@ │\n└───────────────────────────────┘",
			today: "┌───────────────────────────────────────────────────┐\n│ 💬 𝗧𝗼𝗱𝗮𝘆'𝘀 𝘄𝗲𝗮𝘁𝗵𝗲𝗿:                                │\n│ @@𝗧0@@                                            │\n│ ð¡ 𝗟𝗼𝘄 - 𝗵𝗶𝗴𝗵 𝘁𝗲𝗺𝗽𝗲𝗿𝗮𝘁𝘂𝗿𝗲 @@𝗧1@@Â°𝗖 - @@𝗧2@@Â°𝗖 │\n│ ð¡ 𝗙𝗲𝗲𝗹𝘀 𝗹𝗶𝗸𝗲 @@𝗧3@@Â°𝗖 - @@𝗧4@@Â°𝗖             │\n│ ð 𝗦𝘂𝗻𝗿𝗶𝘀𝗲 @@𝗧5@@                               │\n│ ð 𝗦𝘂𝗻𝘀𝗲𝘁 @@𝗧6@@                                │\n│ ð 𝗠𝗼𝗼𝗻𝗿𝗶𝘀𝗲 @@𝗧7@@                              │\n│ ðï¸ 𝗠𝗼𝗼𝗻𝘀𝗲𝘁 @@𝗧8@@                            │\n│ ð 𝗗𝗮𝘆: @@𝗧9@@                                  │\n│ ð 𝗡𝗶𝗴𝗵𝘁: @@𝗧10@@                               │\n└───────────────────────────────────────────────────┘"
		}
	},
	ytb: {
		description: "┌────────────────────────────────────────────────────────────┐\n│ 💬 𝗗𝗼𝘄𝗻𝗹𝗼𝗮𝗱 𝘃𝗶𝗱𝗲𝗼, 𝗮𝘂𝗱𝗶𝗼 𝗼𝗿 𝘃𝗶𝗲𝘄 𝘃𝗶𝗱𝗲𝗼 𝗶𝗻𝗳𝗼𝗿𝗺𝗮𝘁𝗶𝗼𝗻 𝗼𝗻 𝗬𝗼𝘂𝗧𝘂𝗯𝗲 │\n└────────────────────────────────────────────────────────────┘",
		guide: "┌────────────────────────────────────────────────────────────────────────────────────────────┐\n│ 💬    @@𝗧0@@ [𝘃𝗶𝗱𝗲𝗼|-𝘃] [<𝘃𝗶𝗱𝗲𝗼 𝗻𝗮𝗺𝗲>|<𝘃𝗶𝗱𝗲𝗼 𝗹𝗶𝗻𝗸>]: 𝘂𝘀𝗲 𝘁𝗼 𝗱𝗼𝘄𝗻𝗹𝗼𝗮𝗱 𝘃𝗶𝗱𝗲𝗼 𝗳𝗿𝗼𝗺 𝘆𝗼𝘂𝘁𝘂𝗯𝗲.    │\n│    @@𝗧1@@ [𝗮𝘂𝗱𝗶𝗼|-𝗮] [<𝘃𝗶𝗱𝗲𝗼 𝗻𝗮𝗺𝗲>|<𝘃𝗶𝗱𝗲𝗼 𝗹𝗶𝗻𝗸>]: 𝘂𝘀𝗲 𝘁𝗼 𝗱𝗼𝘄𝗻𝗹𝗼𝗮𝗱 𝗮𝘂𝗱𝗶𝗼 𝗳𝗿𝗼𝗺 𝘆𝗼𝘂𝘁𝘂𝗯𝗲       │\n│    @@𝗧2@@ [𝗶𝗻𝗳𝗼|-𝗶] [<𝘃𝗶𝗱𝗲𝗼 𝗻𝗮𝗺𝗲>|<𝘃𝗶𝗱𝗲𝗼 𝗹𝗶𝗻𝗸>]: 𝘂𝘀𝗲 𝘁𝗼 𝘃𝗶𝗲𝘄 𝘃𝗶𝗱𝗲𝗼 𝗶𝗻𝗳𝗼𝗿𝗺𝗮𝘁𝗶𝗼𝗻 𝗳𝗿𝗼𝗺 𝘆𝗼𝘂𝘁𝘂𝗯𝗲 │\n│    𝗘𝘅𝗮𝗺𝗽𝗹𝗲:                                                                                │\n│     @@𝗧3@@ -𝘃 𝗙𝗮𝗹𝗹𝗲𝗻 𝗞𝗶𝗻𝗴𝗱𝗼𝗺                                                               │\n│     @@𝗧4@@ -𝗮 𝗙𝗮𝗹𝗹𝗲𝗻 𝗞𝗶𝗻𝗴𝗱𝗼𝗺                                                               │\n│     @@𝗧5@@ -𝗶 𝗙𝗮𝗹𝗹𝗲𝗻 𝗞𝗶𝗻𝗴𝗱𝗼𝗺                                                               │\n└────────────────────────────────────────────────────────────────────────────────────────────┘",
		text: {
			error: "┌───────────────────────────────┐\n│ 💬 𝗔𝗻 𝗲𝗿𝗿𝗼𝗿 𝗵𝗮𝘀 𝗼𝗰𝗰𝘂𝗿𝗿𝗲𝗱: @@𝗧0@@ │\n└───────────────────────────────┘",
			noResult: "┌────────────────────────────────────────────┐\n│ 💬 𝗡𝗼 𝘀𝗲𝗮𝗿𝗰𝗵 𝗿𝗲𝘀𝘂𝗹𝘁𝘀 𝗺𝗮𝘁𝗰𝗵 𝘁𝗵𝗲 𝗸𝗲𝘆𝘄𝗼𝗿𝗱 @@𝗧0@@ │\n└────────────────────────────────────────────┘",
			choose: "┌───────────────────────────────────────────────────────────────────────────────┐\n│ 💬 @@𝗧0@@𝗥𝗲𝗽𝗹𝘆 𝘁𝗼 𝘁𝗵𝗲 𝗺𝗲𝘀𝘀𝗮𝗴𝗲 𝘄𝗶𝘁𝗵 𝘁𝗵𝗲 𝗻𝘂𝗺𝗯𝗲𝗿 𝘁𝗼 𝗰𝗵𝗼𝗼𝘀𝗲 𝗼𝗿 𝗮𝗻𝘆 𝗰𝗼𝗻𝘁𝗲𝗻𝘁 𝘁𝗼 𝗰𝗮𝗻𝗰𝗲𝗹 │\n└───────────────────────────────────────────────────────────────────────────────┘",
			downloading: "┌──────────────────────────┐\n│ 💬 𝗗𝗼𝘄𝗻𝗹𝗼𝗮𝗱𝗶𝗻𝗴 𝘃𝗶𝗱𝗲𝗼 @@𝗧0@@ │\n└──────────────────────────┘",
			noVideo: "┌──────────────────────────────────────────────────────┐\n│ 💬 𝗦𝗼𝗿𝗿𝘆, 𝗻𝗼 𝘃𝗶𝗱𝗲𝗼 𝘄𝗮𝘀 𝗳𝗼𝘂𝗻𝗱 𝘄𝗶𝘁𝗵 𝗮 𝘀𝗶𝘇𝗲 𝗹𝗲𝘀𝘀 𝘁𝗵𝗮𝗻 83𝗠𝗕 │\n└──────────────────────────────────────────────────────┘",
			downloadingAudio: "┌──────────────────────────┐\n│ 💬 𝗗𝗼𝘄𝗻𝗹𝗼𝗮𝗱𝗶𝗻𝗴 𝗮𝘂𝗱𝗶𝗼 @@𝗧0@@ │\n└──────────────────────────┘",
			noAudio: "┌──────────────────────────────────────────────────────┐\n│ 💬 𝗦𝗼𝗿𝗿𝘆, 𝗻𝗼 𝗮𝘂𝗱𝗶𝗼 𝘄𝗮𝘀 𝗳𝗼𝘂𝗻𝗱 𝘄𝗶𝘁𝗵 𝗮 𝘀𝗶𝘇𝗲 𝗹𝗲𝘀𝘀 𝘁𝗵𝗮𝗻 26𝗠𝗕 │\n└──────────────────────────────────────────────────────┘",
			info: "┌──────────────────────────────────────────────┐\n│ 💬 ð  𝗧𝗶𝘁𝗹𝗲: @@𝗧0@@                         │\n│ ðª 𝗖𝗵𝗮𝗻𝗻𝗲𝗹: @@𝗧1@@                         │\n│ ð¨âð©âð§âð¦ 𝗦𝘂𝗯𝘀𝗰𝗿𝗶𝗯𝗲𝗿: @@𝗧2@@ │\n│ â± 𝗩𝗶𝗱𝗲𝗼 𝘁𝗶𝗺𝗲: @@𝗧3@@                       │\n│ ð 𝗩𝗶𝗲𝘄: @@𝗧4@@                            │\n│ ð 𝗟𝗶𝗸𝗲: @@𝗧5@@                            │\n│ ð 𝗨𝗽𝗹𝗼𝗮𝗱 𝗱𝗮𝘁𝗲: @@𝗧6@@                     │\n│ ð  𝗜𝗗: @@𝗧7@@                              │\n│ ð 𝗟𝗶𝗻𝗸: @@𝗧8@@                            │\n└──────────────────────────────────────────────┘",
			listChapter: "┌───────────────────────────┐\n│                           │\n│ ð 𝗟𝗶𝘀𝘁 𝗰𝗵𝗮𝗽𝘁𝗲𝗿: @@𝗧0@@ │\n│                           │\n└───────────────────────────┘"
		}
	}
};
